{"id":26184,"title":"Simple Sabotage Field Manual","authors":[{"name":"United States. Office of Strategic Services","birth_year":null,"death_year":null}],"translators":[],"subjects":["Sabotage"],"bookshelves":[],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"application/pdf":"https://www.gutenberg.org/files/26184/page-images/26184-images.pdf","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/26184.kindle.images","application/rdf+xml":"https://www.gutenberg.org/ebooks/26184.rdf","text/html":"https://www.gutenberg.org/ebooks/26184.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/26184.epub.images","text/plain":"https://www.gutenberg.org/ebooks/26184.txt.utf-8","application/zip":"https://www.gutenberg.org/files/26184/26184-8.zip","image/jpeg":"https://www.gutenberg.org/cache/epub/26184/pg26184.cover.small.jpg","text/plain; charset=iso-8859-1":"https://www.gutenberg.org/files/26184/26184-8.txt","application/octet-stream":"https://www.gutenberg.org/files/26184/page-images/26184-images-t.zip"},"download_count":4767,"content":"The Project Gutenberg eBook, Simple Sabotage Field Manual, by Strategic\r\nServices\r\n\r\nThis eBook is for the use of anyone anywhere at no cost and with\r\nalmost no restrictions whatsoever.  You may copy it, give it away or\r\nre-use it under the terms of the Project Gutenberg License included\r\nwith this eBook or online at www.gutenberg.org\r\n\r\n\r\nTitle: Simple Sabotage Field Manual\r\n\r\nAuthor: Strategic Services\r\n\r\nRelease Date: August 4, 2008  [eBook #26184]\r\n[Most recently updated August 10, 2008]\r\n\r\nLanguage: English\r\n\r\n\r\n***START OF THE PROJECT GUTENBERG EBOOK SIMPLE SABOTAGE FIELD MANUAL***\r\n\r\n\r\nThis eBook was prepared by David Reed.\r\n\r\n\r\n\r\nEtext of Simple Sabotage Field Manual\r\nOffice of Strategic Services\r\n\r\n\r\nSIMPLE SABOTAGE FIELD MANUAL\r\nStrategic Services\r\n(Provisional)\r\nPrepared under direction of The Director of Strategic Services\r\nOSS REPRODUCTION BRANCH\r\nSIMPLE SABOTAGE FIELD MANUAL\r\nStrategic Services\r\n(Provisional)\r\nSTRATEGIC SERVICES FIELD MANUAL No. 3\r\n\r\nOffice of Strategic Services\r\n\r\nWashington, D. C.\r\n\r\n17 January 1944\r\n\r\nThis Simple Sabotage Field Manual Strategic Services (Provisional) is\r\npublished for the information and guidance of all concerned and will be\r\nused as the basic doctrine for Strategic Services training for this\r\nsubject.\r\n\r\nThe contents of this Manual should be carefully controlled and should\r\nnot be allowed to come into unauthorized hands.\r\n\r\nThe instructions may be placed in separate pamphlets or leaflets\r\naccording to categories of operations but should be distributed with\r\ncare and not broadly. They should be used as a basis of radio broadcasts\r\nonly for local and special cases and as directed by the theater\r\ncommander.\r\n\r\nAR 380-5, pertaining to handling of secret documents, will be complied\r\nwith in the handling of this Manual.\r\n\r\nWilliam J. Donovan\r\n\r\nCONTENTS\r\n1. INTRODUCTION\r\n2. POSSIBLE EFFECTS\r\n3. MOTIVATING THE SABOTEUR\r\n4. TOOLS, TARGETS, AND TIMING\r\n5. SPECIFIC SUGGESTIONS FOR SIMPLE SABOTAGE\r\n\r\n\r\n1. INTRODUCTION\r\n\r\nThe purpose of this paper is to characterize simple sabotage, to outline\r\nits possible effects, and to present suggestions for inciting and\r\nexecuting it.\r\n\r\nSabotage varies from highly technical coup de main acts that require\r\ndetailed planning and the use of specially-trained operatives, to\r\ninnumerable simple acts which the ordinary individual citizen-saboteur\r\ncan perform. This paper is primarily concerned with the latter type.\r\nSimple sabotage does not require specially prepared tools or equipment;\r\nit is executed by an ordinary citizen who may or may not act\r\nindividually and without the necessity for active connection with an\r\norganized group; and it is carried out in such a way as to involve a\r\nminimum danger of injury, detection, and reprisal.\r\n\r\nWhere destruction is involved, the weapons of the citizen-saboteur are\r\nsalt, nails, candles, pebbles, thread, or any other materials he might\r\nnormally be expected to possess as a householder or as a worker in his\r\nparticular occupation. His arsenal is the kitchen shelf, the trash pile,\r\nhis own usual kit of tools and supplies. The targets of his sabotage are\r\nusually objects to which he has normal and inconspicuous access in\r\neveryday life.\r\n\r\nA second type of simple sabotage requires no destructive tools\r\nwhatsoever and produces physical damage, if any, by highly indirect\r\nmeans. It is based on universal opportunities to make faulty decisions,\r\nto adopt a noncooperative attitude, and to induce others to follow suit.\r\nMaking a faulty decision may be simply a matter of placing tools in one\r\nspot instead of another. A non-cooperative attitude may involve nothing\r\nmore than creating an unpleasant situation among one's fellow workers,\r\nengaging in bickerings, or displaying surliness and stupidity.\r\n\r\nThis type of activity, sometimes referred to as the \"human element,\" is\r\nfrequently responsible for accidents, delays, and general obstruction\r\neven under normal conditions. The potential saboteur should discover\r\nwhat types of faulty decisions and the operations are normally found in\r\nthis kind of work and should then devise his sabotage so as to enlarge\r\nthat \"margin for error.\"\r\n\r\n2. POSSIBLE EFFECTS\r\n\r\nActs of simple sabotage are occurring throughout Europe. An effort\r\nshould be made to add to their efficiency, lessen their detectability,\r\nand increase their number. Acts of simple sabotage, multiplied by\r\nthousands of citizen-saboteurs, can be an effective weapon against the\r\nenemy.  Slashing tires, draining fuel tanks, starting fires, starting\r\narguments, acting stupidly, short-circuiting electric systems, abrading\r\nmachine parts will waste materials, manpower, and time. Occurring on a\r\nwide scale, simple sabotage will be a constant and tangible drag on the\r\nwar effort of the enemy.\r\n\r\nSimple sabotage may also have secondary results of more or less value.\r\nWidespread practice of simple sabotage will harass and demoralize enemy\r\nadministrators and police. Further, success may embolden the\r\ncitizen-saboteur eventually to find colleagues who can assist him in\r\nsabotage of greater dimensions. Finally, the very practice of simple\r\nsabotage by natives in enemy or occupied territory may make these\r\nindividuals identify themselves actively with the United Nations war\r\neffort, and encourage them to assist openly in periods of Allied\r\ninvasion and occupation.\r\n\r\n3. MOTIVATING THE SABOTEUR\r\n\r\nTo incite the citizen to the active practice of simple sabotage and to\r\nkeep him practicing that sabotage over sustained periods is a special\r\nproblem.\r\n\r\nSimple sabotage is often an act which the citizen performs according to\r\nhis own initiative and inclination. Acts of destruction do not bring him\r\nany personal gain and may be completely foreign to his habitually\r\nconservationist attitude toward materials and tools. Purposeful\r\nstupidity is contrary to human nature. He frequently needs pressure,\r\nstimulation or assurance, and information and suggestions regarding\r\nfeasible methods of simple sabotage.\r\n\r\n(1) Personal Motives\r\n\r\n(a) The ordinary citizen very probably has no immediate personal motive\r\nfor committing simple sabotage. Instead, he must be made to anticipate\r\nindirect personal gain, such as might come with enemy evacuation or\r\ndestruction of the ruling government group. Gains should be stated as\r\nspecifically as possible for the area addressed: simple sabotage will\r\nhasten the day when Commissioner X and his deputies Y and Z will be\r\nthrown out, when particularly obnoxious decrees and restrictions will be\r\nabolished, when food will arrive, and so on. Abstract verbalizations\r\nabout personal liberty, freedom of the press, and so on, will not be\r\nconvincing in most parts of the world. In many areas they will not even\r\nbe comprehensible.\r\n\r\n(b) Since the effect of his own acts is limited, the saboteur may become\r\ndiscouraged unless he feels that he is a member of a large, though\r\nunseen, group of saboteurs operating against the enemy or the government\r\nof his own country and elsewhere. This can be conveyed indirectly:\r\nsuggestions which he reads and hears can include observations that a\r\nparticular technique has been successful in this or that district. Even\r\nif the technique is not applicable to his surroundings, another's\r\nsuccess will encourage him to attempt similar acts. It also can be\r\nconveyed directly: statements praising the effectiveness of simple\r\nsabotage can be contrived which will be published by white radio,\r\nfreedom stations, and the subversive press. Estimates of the proportion\r\nof the population engaged in sabotage can be disseminated. Instances of\r\nsuccessful sabotage already are being broadcast by white radio and\r\nfreedom stations, and this should be continued and expanded where\r\ncompatible with security.\r\n\r\n(c) More important than (a) or (b) would be to create a situation in\r\nwhich the citizen-saboteur acquires a sense of responsibility and begins\r\nto educate others in simple sabotage.\r\n\r\n(2) Encouraging Destructiveness\r\n\r\nIt should be pointed out to the saboteur where the circumstances are\r\nsuitable, that he is acting in self-defense against the enemy, or\r\nretaliating against the enemy for other acts of destruction. A\r\nreasonable amount of humor in the presentation of suggestions for simple\r\nsabotage will relax tensions of fear.\r\n\r\n(a) The saboteur may have to reverse his thinking, and he should be told\r\nthis in so many words. Where he formerly thought of keeping his tools\r\nsharp, he should now let them grow dull; surfaces that formerly were\r\nlubricated now should be sanded; normally diligent, he should now be\r\nlazy and careless; and so on. Once he is encouraged to think backwards\r\nabout himself and the objects of his everyday life, the saboteur will\r\nsee many opportunities in his immediate environment which cannot\r\npossibly be seen from a distance. A state of mind should be encouraged\r\nthat anything can be sabotaged.\r\n\r\n(b) Among the potential citizen-saboteurs who are to engage in physical\r\ndestruction, two extreme types may be distinguished. On the one hand,\r\nthere is the man who is not technically trained and employed. This man\r\nneeds specific suggestions as to what he can and should destroy as well\r\nas details regarding the tools by means of which destruction is\r\naccomplished.\r\n\r\n(c) At the other extreme is the man who is a technician, such as a lathe\r\noperator or an automobile mechanic. Presumably this man would be able to\r\ndevise methods of simple sabotage which would be appropriate to his own\r\nfacilities. However, this man needs to be stimulated to re-orient his\r\nthinking in the direction of destruction. Specific examples, which need\r\nnot be from his own field, should accomplish this.\r\n\r\n(d) Various media may be used to disseminate suggestions and information\r\nregarding simple sabotage. Among the media which may be used, as the\r\nimmediate situation dictates, are: freedom stations or radio false\r\n(unreadable) broadcasts or leaflets may be directed toward specific\r\ngeographic or occupational areas, or they may be general in\r\nscope. Finally, agents may be trained in the art of simple sabotage, in\r\nanticipation of a time when they may be able to communicate this\r\ninformation directly.\r\n\r\n(3) Safety Measures\r\n\r\n(a) The amount of activity carried on by the saboteur will be governed\r\nnot only by the number of opportunities he sees, but also by the amount\r\nof danger he feels. Bad news travels fast, and simple sabotage will be\r\ndiscouraged if too many simple saboteurs are arrested.\r\n\r\n(b) It should not be difficult to prepare leaflets and other media for\r\nthe saboteur about the choice of weapons, time, and targets which will\r\ninsure the saboteur against detection and retaliation. Among such\r\nsuggestions might be the following:\r\n\r\n(1) Use materials which appear to be innocent. A knife or a nail file\r\ncan be carried normally on your person; either is a multi-purpose\r\ninstrument for creating damage. Matches, pebbles, hair, salt, nails, and\r\ndozens of other destructive agents can be carried or kept in your living\r\nquarters without exciting any suspicion whatever. If you are a worker in\r\na particular trade or industry you can easily carry and keep such things\r\nas wrenches, hammers, emery paper, and the like.\r\n\r\n(2) Try to commit acts for which large numbers of people could be\r\nresponsible. For instance, if you blow out the wiring in a factory at a\r\ncentral fire box, almost anyone could have done it. On-the-street\r\nsabotage after dark, such as you might be able to carry out against a\r\nmilitary car or truck, is another example of an act for which it would\r\nbe impossible to blame you.\r\n\r\n(3) Do not be afraid to commit acts for which you might be blamed\r\ndirectly, so long as you do so rarely, and as long as you have a\r\nplausible excuse: you dropped your wrench across an electric circuit\r\nbecause an air raid had kept you up the night before and you were\r\nhalf-dozing at work. Always be profuse in your apologies. Frequently you\r\ncan \"get away\" with such acts under the cover of pretending stupidity,\r\nignorance, over-caution, fear of being suspected of sabotage, or\r\nweakness and dullness due to undernourishment.\r\n\r\n(4) After you have committed an act of easy sabotage, resist any\r\ntemptation to wait around and see what happens. Loiterers arouse\r\nsuspicion. Of course, there are circumstances when it would be\r\nsuspicious for you to leave. If you commit sabotage on your job, you\r\nshould naturally stay at your work.\r\n\r\n4. TOOLS, TARGETS, AND TIMING\r\n\r\nThe citizen-saboteur cannot be closely controlled. Nor is it reasonable\r\nto expect that simple sabotage can be precisely concentrated on specific\r\ntypes of target according to the requirements of a concrete military\r\nsituation. Attempts to control simple sabotage according to developing\r\nmilitary factors, moreover, might provide the enemy with intelligence of\r\nmore or less value in anticipating the date and area of notably\r\nintensified or notably slackened military activity.\r\n\r\nSabotage suggestions, of course, should be adapted to fit the area where\r\nthey are to be practiced. Target priorities for general types of\r\nsituations likewise can be specified, for emphasis at the proper time by\r\nthe underground press, freedom stations, and cooperating propaganda.\r\n\r\n(1) Under General Conditions\r\n\r\n(a) Simple sabotage is more than malicious mischief, and it should\r\nalways consist of acts whose results will be detrimental to the\r\nmaterials and manpower of the enemy.\r\n\r\n(b) The saboteur should be ingenious in using his every-day equipment.\r\nAll sorts of weapons will present themselves if he looks at his\r\nsurroundings in a different light. For example, emery dust -- a at first\r\nmay seen unobtainable but if the saboteur were to pulverize an emery\r\nknife sharpener or emery wheel with a hammer, he would find himself with\r\na plentiful supply.\r\n\r\n(c) The saboteur should never attack targets beyond his capacity or the\r\ncapacity of his instruments. An inexperienced person should not, for\r\nexample, attempt to use explosives, but should confine himself to the\r\nuse of matches or other familiar weapons.\r\n\r\n(d) The saboteur should try to damage only objects and materials known\r\nto be in use by the enemy or to be destined for early use by the\r\nenemy. It will be safe for him to assume that almost any product of\r\nheavy industry is destined for enemy use, and that the most efficient\r\nfuels and lubricants also are destined for enemy use. Without special\r\nknowledge, however, it would be undesirable for him to attempt\r\ndestruction of food crops or food products.\r\n\r\n(e) Although the citizen-saboteur may rarely have access to military\r\nobjects, he should give these preference above all others.\r\n\r\n(2) Prior to a Military Offensive During periods which are quiescent in\r\na military sense, such emphasis as can be given to simple sabotage might\r\nwell center on industrial production, to lessen the flow of materials\r\nand equipment to the enemy. Slashing a rubber tire on an Army truck may\r\nbe an act of value; spoiling a batch of rubber in the production plant\r\nis an act of still more value.\r\n\r\n(3) During a Military Offensive\r\n\r\n(a) Most significant sabotage for an area which is, or is soon destined\r\nto be, a theater of combat operations is that whose effects will be\r\ndirect and immediate. Even if the effects are relatively minor and\r\nlocalized, this type of sabotage is to be preferred to activities whose\r\neffects, while widespread, are indirect and delayed.\r\n\r\n(1) The saboteur should be encouraged to attack transportation\r\nfacilities of all kinds.\r\n\r\nAmong such facilities are roads, railroads, auto mobiles, trucks,\r\nmotor-cycles, bicycles, trains, and trams.\r\n\r\n(2) Any communications facilities which can be used by the authorities\r\nto transmit instructions or morale material should be the objects of\r\nsimple sabotage. These include telephone, telegraph and power systems,\r\nradio, newspapers, placards, and public notices.\r\n\r\n(3) Critical materials, valuable in themselves or necessary to the\r\nefficient functioning of transportation and communication, also should\r\nbecome targets for the citizen-saboteur. These may include oil,\r\ngasoline, tires, food, and water.\r\n\r\n5. SPECIFIC SUGGESTIONS FOR SIMPLE SABOTAGE\r\n\r\nIt will not be possible to evaluate the desirability of simple sabotage\r\nin an area without having in mind rather specifically what individual\r\nacts and results are embraced by the definition of simple sabotage.\r\n\r\nA listing of specific acts follows, classified according to types of\r\ntarget.  This list is presented as a growing rather than a complete\r\noutline of the methods of simple sabotage. As new techniques are\r\ndeveloped, or new fields explored, it will be elaborated and expanded.\r\n\r\n(1) Buildings\r\n\r\nWarehouses, barracks, offices, hotels, and factory buildings are\r\noutstanding targets for simple sabotage. They are extremely susceptible\r\nto damage, especially by fire; they offer opportunities to such\r\nuntrained people as janitors, charwomen, and casual visitors; and, when\r\ndamaged, they present a relatively large handicap to the enemy.\r\n\r\n(a) Fires can be started wherever there is an accumulation of\r\ninflammable material. Warehouses are obviously the most promising\r\ntargets but incendiary sabotage need not be confined to them alone.\r\n\r\n(1) Whenever possible, arrange to have the fire start after you have\r\ngone away. Use a candle and paper, combination, setting it as close as\r\npossible to the inflammable material you want to burn: From a sheet of\r\npaper, tear a strip three or four centimeters wide and wrap it around\r\nthe base of the candle two or three times. Twist more sheets of paper\r\ninto loose ropes and place them around the base of the candle. When the\r\ncandle flame reaches the encircling strip, it will be ignited and in\r\nturn will ignite the surrounding paper. The size, heat, and duration of\r\nthe resulting flame will depend on how much paper you use and how much\r\nof it you can cramp in a small space.\r\n\r\n(2) With a flame of this kind, do not attempt to ignite any but rather\r\ninflammable materials, such as cotton sacking. To light more resistant\r\nmaterials, use a candle plus tightly rolled or twisted paper which has\r\nbeen soaked in gasoline. To create a briefer but even hotter flame, put\r\ncelluloid such as you might find in an old comb, into a nest of plain or\r\nsaturated paper which is to be fired by a candle.\r\n\r\n(3) To make another type of simple fuse, soak one end of a piece of\r\nstring in grease. Rub a generous pinch of gunpowder over the inch of\r\nstring where greasy string meets clean string. Then ignite the clean end\r\nof the string. It will burn slowly without a flame (in much the same way\r\nthat a cigarette burns) until it reaches the grease and gunpowder; it\r\nwill then flare up suddenly. The grease-treated string will then burn\r\nwith a flame. The same effect may be achieved by using matches instead\r\nof the grease and gunpowder. Run the string over the match heads, taking\r\ncare that the string is not pressed or knotted. They too will produce a\r\nsudden flame. The advantage of this type of fuse is that string burns at\r\na set speed. You can time your fire by the length and thickness of the\r\nstring you chose.\r\n\r\n(4) Use a fuse such as; the ones suggested above to start a fire in an\r\noffice after hours. The destruction of records and other types of\r\ndocuments would be a serious handicap to the enemy.\r\n\r\n(5) In basements where waste is kept, janitors should accumulate oily\r\nand greasy waste. Such waste sometimes ignites spontaneously, but it can\r\neasily be lit with a cigarette or match. If you are a janitor on night\r\nduty, you can be the first to report the fire, but don't report it too\r\nsoon.\r\n\r\n(6) A clean factory is not susceptible to fire, but a dirty one\r\nis. Workers should be careless with refuse and janitors should be\r\ninefficient in cleaning. If enough dirt and trash can be accumulated an\r\notherwise fireproof building will become inflammable.\r\n\r\n(7) Where illuminating gas is used in a room which is vacant at night,\r\nshut the windows tightly, turn on the gas, and leave a candle burning in\r\nthe room, closing the door tightly behind you. After a time, the gas\r\nwill explode, and a fire may or may not follow.\r\n\r\n(b) Water and miscellaneous\r\n\r\n(1) Ruin warehouse stock by setting the automatic sprinkler system to\r\nwork. You can do this by tapping the sprinkler heads sharply with a\r\nhammer or by holding a match under them.\r\n\r\n(2) Forget to provide paper in toilets; put tightly rolled paper, hair,\r\nand other obstructions in the W. C. Saturate a sponge with a thick\r\nstarch or sugar solution. Squeeze it tightly into a ball, wrap it with\r\nstring, and dry.  Remove the string when fully dried. The sponge will be\r\nin the form of a tight hard ball. Flush down a\r\n\r\nW. C. or otherwise introduce into a sewer line. The sponge will\r\ngradually expand to its normal size and plug the sewage system.\r\n\r\n(3) Put a coin beneath a bulb in a public building during the daytime,\r\nso that fuses will blow out when lights are turned on at night. The\r\nfuses themselves may be rendered ineffective by putting a coin behind\r\nthem or loading them with heavy wire. Then a short-circuit may either\r\nstart a fire, damage transformers, or blow out a central fuse which will\r\ninterrupt distribution of electricity to a large area.\r\n\r\n(4) Jam paper, bits of wood, hairpins, and anything else that will fit,\r\ninto the locks of all unguarded entrances to public buildings.\r\n\r\n(2) Industrial Production: Manufacturing\r\n\r\n(a) Tools\r\n\r\n(1) Let cutting tools grow dull. They will be inefficient, will slow\r\ndown production, and may damage the materials and parts you use them on.\r\n\r\n(2) Leave saws slightly twisted when you are not using them. After a\r\nwhile, they will break when used.\r\n\r\n(3) Using a very rapid stroke will wear out a file before its time. So\r\nwill dragging a file in slow strokes under heavy pressure. Exert\r\npressure on the backward stroke as well as the forward stroke.\r\n\r\n(4) Clean files by knocking them against the vise or the workpiece; they\r\nare easily broken this way.\r\n\r\n(5) Bits and drills will snap under heavy pressure.\r\n\r\n(6) You can put a press punch out of order by putting in it more\r\nmaterial than it is adjusted for--two blanks instead of one, for example.\r\n\r\n(7) Power-driven tools like pneumatic drills, riveters, and so on, are\r\nnever efficient when dirty. Lubrication points and electric contacts can\r\neasily be fouled by normal accumulations of dirt or the insertion of\r\nforeign matter.\r\n\r\n(b) Oil and lubrication systems are not only vulnerable to easy\r\nsabotage, but are critical in every machine with moving parts. Sabotage\r\nof oil and lubrication will slow production or stop work entirely at\r\nstrategic points in industrial processes.\r\n\r\n(1) Put metal dust or filings, fine sand, ground glass, emery dust (get\r\nit by pounding up an emery knife sharpener) and similar hard, gritty\r\nsubstances directly into lubrication systems. They will scour smooth\r\nsurfaces, ruining pistons, cylinder walls, shafts, and bearings. They\r\nwill overheat and stop motors which will need overhauling, new parts,\r\nand extensive repairs. Such materials, if they are used, should be\r\nintroduced into lubrication systems past any filters which otherwise\r\nwould strain them out.\r\n\r\n(2) You can cause wear on any machine by uncovering a filter system,\r\npoking a pencil or any other sharp object through the filter mesh, then\r\ncovering it up again. Or, if you can dispose of it quickly, simply\r\nremove the filter.\r\n\r\n(3) If you cannot get at the lubrication system or filter directly, you\r\nmay be able to lessen the effectiveness of oil by diluting it in\r\nstorage. In this case, almost any liquid will do which will thin the\r\noil. A small amount of sulphuric acid, varnish, water-glass, or linseed\r\noil will be especially effective.\r\n\r\n(4) Using a thin oil where a heavy oil is prescribed will break down a\r\nmachine or heat up a moving shaft so that it will \"freeze\" and stop.\r\n\r\n(5) Put any clogging substance into lubrication systems or, if it will\r\nfloat, into stored oil. Twisted combings of human hair, pieces of\r\nstring, dead insects, and many other common objects will be effective in\r\nstopping or hindering the flow of oil through feed lines and filters.\r\n\r\n(6) Under some circumstances, you may be able to destroy oil outright\r\nrather than interfere with its effectiveness, by removing stop-plugs\r\nfrom lubricating systems or by puncturing the drums and cans in which it\r\nis stored.\r\n\r\n(c) Cooling Systems (1.) A water cooling system can be put out of\r\ncommission in a fairly short time, with considerable damage to an engine\r\nor motor, if you put into it several pinches of hard grain, such as rice\r\nor wheat. They will swell up and choke the circulation of water, and the\r\ncooling system will have to be torn down to remove the\r\nobstruction. Sawdust or hair may also be used to clog a water cooling\r\nsystem.\r\n\r\n(2) If very cold water is quickly introduced into the cooling system of\r\nan overheated motor, contraction and considerable strain on the engine\r\nhousing will result. If you can repeat the treatment a few times,\r\ncracking and serious damage will result.\r\n\r\n(3) You can ruin the effectiveness of an air cooling system by plugging\r\ndirt and waste into intake or exhaust valves. If a belt-run fan is used\r\nin the system, make a jagged cut at least half way through the belt; it\r\nwill slip and finally part under strain and the motor will overheat.\r\n\r\n(d) Gasoline and Oil Fuel Tanks and fueling engines usually are\r\naccessible and easy to open. They afford a very vulnerable target for\r\nsimple sabotage activities. (1.) Put several pinches of sawdust or hard\r\ngrain, such as rice or wheat, into the fuel tank of a gasoline\r\nengine. The particles will choke a feed line so that the engine will\r\nstop. Some time will be required to discover the source of the\r\ntrouble. Although they will be hard to get, crumbs of natural rubber,\r\nsuch as you might find in old rubber bands and pencil erasers, are also\r\neffective.\r\n\r\n(2) If you can accumulate sugar, put it in the fuel tank of a gasoline\r\nengine.  As it burns together with the gasoline, it will turn into a\r\nsticky mess which will completely mire the engine and necessitate\r\nextensive cleaning and repair.  Honey and molasses are as good as\r\nsugar. Try to use about 75-100 grams for each 10 gallons of gasoline.\r\n\r\n(3) Other impurities which you can introduce into gasoline will cause\r\nrapid engine wear and eventual breakdown. Fine particles of pumice,\r\nsand, ground glass, and metal dust can easily be introduced into a\r\ngasoline tank. Be sure that the particles are very fine, so that they\r\nwill be able to pass through the carburetor jet.\r\n\r\n(4) Water, urine, wine, or any other simple liquid you can get in\r\nreasonably large quantities will dilute gasoline fuel to a point where\r\nno combustion will occur in the cylinder and the engine will not\r\nmove. One pint to 20 gallons of gasoline is sufficient. If salt water is\r\nused, it will cause corrosion and permanent motor damage.\r\n\r\n(5) In the case of Diesel engines, put low flashpoint oil into the fuel\r\ntank; the engine will not move. If there already is proper oil in the\r\ntank when the wrong kind is added, the engine will only limp and sputter\r\nalong.\r\n\r\n(6) Fuel lines to gasoline and oil engines frequently pass over the\r\nexhaust pipe. When the machine is at rest, you can stab a small hole in\r\nthe fuel line and plug the hole with wax. As the engine runs and the\r\nexhaust tube becomes hot, the wax will be melted; fuel will drip onto\r\nthe exhaust and a blaze will start.\r\n\r\n(7) If you have access to a room where gasoline is stored, remember that\r\ngas vapor accumulating in a closed room will explode after a time if you\r\nleave a candle burning in the room. A good deal of evaporation, however,\r\nmust occur from the gasoline tins into the air of the room. If removal\r\nof the tops of the tins does not expose enough gasoline to the air to\r\nensure copious evaporation, you can open lightly constructed tins\r\nfurther with a knife, ice pick or sharpened nail file. Or puncture a\r\ntiny hole in the tank which will permit gasoline to leak out on the\r\nfloor. This will greatly increase the rate of evaporation. Before you\r\nlight your candle, be sure that windows are closed and the room is as\r\nair-tight as you can make it. If you can see that windows in a\r\nneighboring room are opened wide, you have a chance of setting a large\r\nfire which will not only destroy the gasoline but anything else nearby;\r\nwhen the gasoline explodes, the doors of the storage room will be blown\r\nopen, a draft to the neighboring windows will be created which will whip\r\nup a fine conflagration.\r\n\r\n(e) Electric Motors Electric motors (including dynamos) are more\r\nrestricted than the targets so far discussed. They cannot be sabotaged\r\neasily or without risk of injury by unskilled persons who may otherwise\r\nhave good opportunities for destruction.\r\n\r\n(1) Set the rheostat to a high point of resistance in all types of\r\nelectric motors. They will overheat and catch fire.\r\n\r\n(2) Adjust the overload relay to a very high value beyond the capacity\r\nof the motor. Then overload the motor to a point where it will overheat\r\nand break down.\r\n\r\n(3) Remember that dust, dirt, and moisture are enemies of electrical\r\nequipment. Spill dust and dirt onto the points where the wires in\r\nelectric motors connect with terminals, and onto insulating\r\nparts. Inefficient transmission of current and, in some cases, short\r\ncircuits will result. Wet generator motors to produce short circuits.\r\n\r\n(4) \"Accidentally\" bruise the insulation on wire, loosen nuts on\r\nconnections, make faulty splices and faulty connections in wiring, to\r\nwaste electric current and reduce the power of electric motors, the\r\npower output or cause short circuiting in direct-current motors: Loosen\r\nor remove commutator holding rings. Sprinkle carbon, graphite, or metal\r\ndust on commutators. Put a little grease or oil at the contact points of\r\ncommutators. Where commutator bars are close together bridge the gaps\r\nbetween them with metal dust, or sawtooth their edges with a chisel so\r\nthat the teeth on adjoining bars meet or nearly meet and current can\r\npass from one to the other.\r\n\r\n(6) Put a piece of finely grained emery paper half the size of a postage\r\nstamp in a place where it will wear away rotating brushes. The emery\r\npaper and the motor will be destroyed in the resulting fire.\r\n\r\n(7) Sprinkle carbon, graphite or metal dust on slip-rings so that the\r\ncurrent will leak or short circuits will occur. When a motor is idle,\r\nnick the slip-rings with a chisel.\r\n\r\n(8) Cause motor stoppage or inefficiency by applying dust mixed with\r\ngrease to the face of the armature so that it will not make proper\r\ncontact.\r\n\r\n(9) To overheat electric motors, mix sand with heavy grease and smear it\r\nbetween the stator and rotor, or wedge thin metal pieces between\r\nthem. To prevent the efficient generation of current, put floor\r\nsweepings, oil, tar, or paint between them.\r\n\r\n(10) In motors using three-phase current, deeply nick one of the lead-in\r\nwires with a knife or file when the machine is at rest, or replace one\r\nof the three fuses with a blown-out fuse. In the first case, the motor\r\nwill stop after running awhile, and in the second, it will not start.\r\n\r\n(f) Transformers\r\n\r\n(1) Transformers of the oil-filled type can be put out of commission if\r\nyou pour water, salt water, machine-tool coolant, or kerosene into the\r\noil tank.\r\n\r\n(2) In air-cooled transformers, block the ventilation by piling debris\r\naround the transformer.\r\n\r\n(3) In all types of transformers, throw carbon, graphite or metal dust\r\nover the outside bushings and other exposed electrical parts.\r\n\r\n(g) Turbines for the most part are heavily built, stoutly housed, and\r\ndifficult of access. Their vulnerability to simple sabotage is very low.\r\n\r\n(1) After inspecting or repairing a hydro turbine, fasten the cover\r\ninsecurely so that it will blow off and flood the plant with water. A\r\nloose cover on a steam turbine will cause it to leak and slow down.\r\n\r\n(2) In water turbines, insert a large piece of scrap iron in the head of\r\nthe penstock, just beyond the screening, so that water will carry the\r\ndamaging material down to the plant equipment.\r\n\r\n(3) When the steam line to a turbine is opened for repair, put pieces of\r\nscrap iron into it, to be blasted into the turbine machinery when steam\r\nis up again.\r\n\r\n(4) Create a leak in the line feeding oil to the turbine, so that oil\r\nwill fall on the hot steam pipe and cause a fire.\r\n\r\n(h) Boilers\r\n\r\n(1) Reduce the efficiency of steam boilers any way you can. Put too much\r\nwater in them to make them slow-starting, or keep the fire under them\r\nlow to keep them inefficient. Let them dry and turn the fire up; they\r\nwill crack and be ruined. An especially good trick is to keep putting\r\nlimestone or water containing lime in the boiler; it will deposit lime\r\non the bottom and sides. This deposit will provide very good insulation\r\nagainst heat; after enough of it has collected, the boiler will be\r\ncompletely worthless.\r\n\r\n(3) Production. Metals\r\n\r\n(a) Iron and Steel\r\n\r\n(1) Keep blast furnaces in a condition where they must be frequently\r\nshut down for repair. In making fire-proof bricks for the inner lining\r\nof blast furnaces, put in an extra proportion of tar so that they will\r\nwear out quickly and necessitate constant re-lining.\r\n\r\n(2) Make cores for casting so that they are filled with air bubbles and\r\nan imperfect cast results.\r\n\r\n(3) See that the core in a mold is not properly supported, so that the\r\ncore gives way or the casting is spoiled because of the incorrect\r\nposition of the core.\r\n\r\n(4) In tempering steel or iron, apply too much heat, so that the\r\nresulting bars and ingots are of poor quality.\r\n\r\n(b) Other Metals\r\n\r\nNo suggestions available.\r\n\r\n(4) Production: Mining and Mineral Extraction\r\n\r\n(a) Coal\r\n\r\n(1) A slight blow against your Davy oil lamp will extinguish it, and to\r\nlight it again you will have to find a place where there is no fire\r\ndamp.  Take a long time looking for the place.\r\n\r\n(2) Blacksmiths who make pneumatic picks should not harden them\r\nproperly, so that they will quickly grow dull.\r\n\r\n(3) You can easily put your pneumatic pick out of order. Pour a small\r\namount of water through the oil lever and your pick will stop working.\r\nCoal dust and improper lubrication will also put it out of order.\r\n\r\n(4) Weaken the chain that pulls the bucket conveyers carrying coal. A\r\ndeep dent in the chain made with blows of a pick or shovel will cause it\r\nto part under normal strain. Once a chain breaks, normally or otherwise\r\ntake your time about reporting the damage; be slow about taking the\r\nchain up for repairs and bringing it back down after repairs.\r\n\r\n(5) Derail mine cars by putting obstructions on the rails and in switch\r\npoints. If possible, pick a gallery where coal cars have to pass each\r\nother, so that traffic will be snarled up.\r\n\r\n(6) Send up quantities of rock and other useless material with the coal.\r\n\r\n(5) Production: Agriculture\r\n\r\n(a) Machinery\r\n\r\n(1) See par. 5 b. (2) (c), (d), (e).\r\n\r\n(b) Crops and livestock probably will be destroyed only in areas where\r\nthere are large food surpluses or where the enemy (regime) is known to\r\nbe requisitioning food.\r\n\r\n(1.) Feed crops to livestock. Let crops harvest too early or too late.\r\nSpoil stores of grain, fruit and vegetables by soaking them in water so\r\nthat they will rot. Spoil fruit and vegetables by leaving them in the\r\nsun.\r\n\r\n(6) Transportation: Railways\r\n\r\n(a) Passengers\r\n\r\n(1.) Make train travel as inconvenient as possible for enemy personnel.\r\nMake mistakes in issuing train tickets, leaving portions of the journey\r\nuncovered by the ticket book; issue two tickets for the same seat in the\r\ntrain, so that an interesting argument will result; near train time,\r\ninstead of issuing printed tickets write them out slowly by hand,\r\nprolonging the process until the train is nearly ready to leave or has\r\nleft the station.  On station bulletin boards announcing train arrivals\r\nand departures, see that false and misleading information is given about\r\ntrains bound for enemy destinations.\r\n\r\n(2) In trains bound for enemy destinations, attendants should make life\r\nas uncomfortable as possible for passengers. See that the food is\r\nespecially bad, take up tickets after midnight, call all station stops\r\nvery loudly during the night, handle baggage as noisily as possible\r\nduring the night, and so on.\r\n\r\n(3) See that the luggage of enemy personnel is mislaid or unloaded at\r\nthe wrong stations.\r\n\r\nSwitch address labels on enemy baggage.\r\n\r\n(4) Engineers should see that trains run slow or make unscheduled stops\r\nfor plausible reasons.\r\n\r\n(b) Switches, Signals and Routing\r\n\r\n(1) Exchange wires in switchboards containing signals and switches, so\r\nthat they connect to the wrong terminals.\r\n\r\n(2) Loosen push-rods so that signal arms do not work; break signal\r\nlights; exchange the colored lenses on red and green lights.\r\n\r\n(3) Spread and spike switch points in the track so that they will not\r\nmove, or place rocks or close-packed dirt between the switch points.\r\n\r\n(4) Sprinkle rock salt or ordinary salt profusely over the electrical\r\nconnections of switch points and on the ground nearby. When it rains,\r\nthe switch will be short-circuited.\r\n\r\n(5) See that cars are put on the wrong trains. Remove the labels from\r\ncars needing repair and put them on cars in good order. Leave couplings\r\nbetween cars as loose as possible.\r\n\r\n(c) Road-beds and Open Track\r\n\r\n(1) On a curve, take the bolts out of the tie-plates connecting to\r\nsections of the outside rail, and scoop away the gravel, cinders, or\r\ndirt for a few feet on each side of the connecting joint.\r\n\r\n(2) If by disconnecting the tie-plate at a joint and loosening sleeper\r\nnails on each side of the joint, it becomes possible to move a sections\r\nof rail, spread two sections of rail and drive a spike vertically\r\nbetween them.\r\n\r\n(d) Oil and Lubrication\r\n\r\n(1) See 5 b. (2) (b).\r\n\r\n(2) Squeeze lubricating pipes with pincers or dent them with hammers, so\r\nthat the flow of oil is obstructed.\r\n\r\n(e) Cooling Systems\r\n\r\n(1) See 5 b (2) (c).\r\n\r\n(f) Gasoline and Oil Fuel\r\n\r\n(1) See 5 b (2) (d).\r\n\r\n(g) Electric Motors\r\n\r\n(1) See 5 b (2) (e) and (f).\r\n\r\n(h) Boilers\r\n\r\n(1) See 5 b (2) (h).\r\n\r\n(2) After inspection put heavy oil or tar in the engines' boilers, or\r\nput half a kilogram of soft soap into the water in the tender.\r\n\r\n(i) Brakes and Miscellaneous\r\n\r\n(1) Engines should run at high speeds and use brakes excessively at\r\ncurves and on downhill grades.\r\n\r\n(2) Punch holes in air-brake valves or water supply pipes.\r\n\r\n(3) In the last car of a passenger train or or a front car of a freight,\r\nremove the wadding from a journal box and replace it with oily rags.\r\n\r\n(7) Transportation: Automotive\r\n\r\n(a) Roads. Damage to roads [(3) below] is slow, and therefore\r\nimpractical as a D-day or near D-day activity.\r\n\r\n(1) Change sign posts at intersections and forks; the enemy will go the\r\nwrong way and it may be miles before he discovers his mistakes.\r\n\r\nIn areas where traffic is composed primarily of enemy autos, trucks, and\r\nmotor convoys of various kinds remove danger signals from curves and\r\nintersections.\r\n\r\n(2) When the enemy asks for directions, give him wrong information.\r\nEspecially when enemy convoys are in the neighborhood, truck drivers can\r\nspread rumors and give false information about bridges being out,\r\nferries closed, and detours lying ahead.\r\n\r\n(3) If you can start damage to a heavily traveled road, passing traffic\r\nand the elements will do the rest. Construction gangs can see that too\r\nmuch sand or water is put in concrete or that the road foundation has\r\nsoft spots. Anyone can scoop ruts in asphalt and macadam roads which\r\nturn soft in hot weather; passing trucks will accentuate the ruts to a\r\npoint where substantial repair will be needed. Dirt roads also can be\r\nscooped out. If you are a road laborer, it will be only a few minutes\r\nwork to divert a small stream from a sluice so that it runs over and\r\neats away the road.\r\n\r\n(4) Distribute broken glass, nails, and sharp rocks on roads to puncture\r\ntires.\r\n\r\n(b) Passengers\r\n\r\n(1) Bus-driver can go past the stop where the enemy wants to get off.\r\nTaxi drivers can waste the enemy's time and make extra money by driving\r\nthe longest possible route to his destination.\r\n\r\n(c) Oil and Lubrication\r\n\r\n(1) See 5 b. (2) (b).\r\n\r\n(2) Disconnect the oil pump; this will burn out the main bearings in\r\nless than 50 miles of normal driving.\r\n\r\n(d) Radiator\r\n\r\n(1) See 5 b. (2) (c).\r\n\r\n(e) Fuel\r\n\r\n(1) See 5 b. (2) (d).\r\n\r\n(f) Battery and Ignition\r\n\r\n(1) Jam bits of wood into the ignition lock; loosen or exchange\r\nconnections behind the switchboard; put dirt in spark plugs; damage\r\ndistributor points.\r\n\r\n(2) Turn on the lights in parked cars so that the battery will run down.\r\n\r\n(3) Mechanics can ruin batteries in a number of undetectable ways: Take\r\nthe valve cap off a cell, and drive a screw driver slantwise into the\r\nexposed water vent, shattering the plates of the cell; no damage will\r\nshow when you put the cap back on. Iron or copper filings put into the\r\ncells i.e., dropped into the acid, will greatly shorten its life. Copper\r\ncoins or a few pieces of iron will accomplish the same and more slowly.\r\n\r\nOne hundred to 150 cubic centimeters of vinegar in each cell greatly\r\nreduces the life of the battery, but the odor of the vinegar may reveal\r\nwhat has happened.\r\n\r\n(g) Gears\r\n\r\n(1) Remove the lubricant from or put too light a lubricant in the\r\ntransmission and other gears.\r\n\r\n(2) In trucks, tractors, and other machines with heavy gears, fix the\r\ngear case insecurely, putting bolts in only half the bolt holes. The\r\ngears will be badly jolted in use and will soon need repairs.\r\n\r\n(h) Tires\r\n\r\n(1) Slash or puncture tires of unguarded vehicles. Put a nail inside a\r\nmatch box or other small box, and set it vertically in front of the back\r\ntire of a stationary car; when the car starts off, the nail will go\r\nneatly through the tire.\r\n\r\n(2) It is easy to damage a tire in a tire repair shop: In fixing flats,\r\nspill glass, benzine, caustic soda, or other material inside the casing\r\nwhich will puncture or corrode the tube. If you put a gummy substance\r\ninside the tube, the next flat will stick the tube to the casing and\r\nmake it unusable. Or, when you fix a flat tire, you can simply leave\r\nbetween the tube and the casing the object which caused the flat in the\r\nfirst place.\r\n\r\n(3) In assembling a tire after repair, pump the tube up as fast as you\r\ncan. Instead of filling out smoothly, it may crease, in which case it\r\nwill wear out quickly. Or, as you put a tire together, see if you can\r\npinch the tube between the rim of the tire and the rim of the wheel, so\r\nthat a blow-out will result.\r\n\r\n(4) In putting air into tires, see that they are kept below normal\r\npressure, so that more than an ordinary amount of wear will result. In\r\nfilling tires on double wheels, inflate the inner tire to a much higher\r\npressure than the outer one; both will wear out more quickly this way.\r\nBadly aligned wheels also wear tires out quickly; you can leave wheels\r\nout of alignment when they come in for adjustment, or you can spring\r\nthem out of true with a strong kick, or by driving the car slowly and\r\ndiagonally into a curb.\r\n\r\n(5) If you have access to stocks of tires, you can rot them by spilling\r\noil, gasoline, caustic acid, or benzine on them. Synthetic rubber,\r\nhowever, is less susceptible to these chemicals.\r\n\r\n(8) Transportation: Water\r\n\r\n(a) Navigation\r\n\r\n(1) Barge and river boat personnel should spread false rumors about the\r\nnavigability and conditions of the waterways they travel. Tell other\r\nbarge and boat captains to follow channels that will take extra time, or\r\ncause them to make canal detours.\r\n\r\n(2) Barge and river boat captains should navigate with exceeding caution\r\nnear locks and bridges, to waste their time and to waste the time of\r\nother craft which may have to wait on them. If you don't pump the bilges\r\nof ships and barges often enough, they will be slower and harder to\r\nnavigate. Barges \"accidentally\" run aground are an efficient time waster\r\ntoo.\r\n\r\n(3) Attendants on swing, draw, or bascule bridges can delay traffic over\r\nthe bridge or in the waterway underneath by being slow. Boat captains\r\ncan leave unattended draw bridges open in order to hold up road traffic.\r\n\r\n(4) Add or subtract compensating magnets to the compass on cargo\r\nships. Demagnetize the compass or maladjust it by concealing a large bar\r\nof steel or iron near to it.\r\n\r\n(b) Cargo\r\n\r\n(1) While loading or unloading, handle cargo carelessly in order to\r\ncause damage. Arrange the cargo so that the weakest and lightest crates\r\nand boxes will be at the bottom of the hold, while the heaviest ones are\r\non top of them.\r\n\r\nPut hatch covers and tarpaulins on sloppily, so that rain and deck wash\r\nwill injure the cargo.\r\n\r\nTie float valves open so that storage tanks will overflow on perishable\r\ngoods.\r\n\r\n(9) Communications\r\n\r\n(a) Telephone\r\n\r\n(1) At office, hotel and exchange switch boards delay putting enemy\r\ncalls through, give them wrong numbers, cut them off \"accidentally,\" or\r\nforget to disconnect them so that the line cannot be used again.\r\n\r\n(2) Hamper official and especially military business by making at least\r\none telephone call a day to an enemy headquarters; when you get them,\r\ntell them you have the wrong number.\r\n\r\nCall military or police offices and make anonymous false reports of\r\nfires, air raids, bombs.\r\n\r\n(3) In offices and buildings used by the enemy, unscrew the earphone of\r\ntelephone receivers and remove the diaphragm. Electricians and telephone\r\nrepair men can make poor connections and damage insulation so that cross\r\ntalk and other kinds of electrical interference will make conversations\r\nhard or impossible to understand.\r\n\r\n(4) Put the batteries under automatic switchboards out of commission by\r\ndropping nails, metal filings, or coins into the cells. If you can treat\r\nhalf the batteries in this way, the switchboard will stop working. A\r\nwhole telephone system can be disrupted if you can put 10 percent of the\r\ncells in half the batteries of the central battery room out of order.\r\n\r\n(b) Telegraph\r\n\r\n(1) Delay the transmission and delivery of telegrams to enemy\r\ndestinations.\r\n\r\n(2) Garble telegrams to enemy destinations so that another telegram will\r\nhave to be sent or a long distance call will have to be made. Sometimes\r\nit will be possible to do this by changing a single letter in a word\r\n-- for example, changing \"minimum\" to \"maximum,\" so that the person\r\nreceiving the telegram will not know whether \"minimum\" or \"maximum\" is\r\nmeant.\r\n\r\n(c) Transportation Lines\r\n\r\n(1) Cut telephone and telegraph transmission lines. Damage insulation on\r\npower lines to cause interference.\r\n\r\n(d) Mail\r\n\r\n(1) Post office employees can see to it that enemy mail is always\r\ndelayed by one day or more, that it is put in wrong sacks, and so on.\r\n\r\n(e) Motion Pictures\r\n\r\n(1) Projector operators can ruin newsreels and other enemy propaganda\r\nfilms by bad focusing, speeding up or slowing down the film and by\r\ncausing frequent breakage in the film.\r\n\r\n(2) Audiences can ruin enemy propaganda films by applauding to drown the\r\nwords of the speaker, by coughing loudly, and by talking.\r\n\r\n(3) Anyone can break up a showing of an enemy propaganda film by putting\r\ntwo or three dozen large moths in a paper bag. Take the bag to the\r\nmovies with you, put it on the floor in an empty section of the theater\r\nas you go in and leave it open. The moths will fly out and climb into\r\nthe projector beam, so that the film will be obscured by fluttering\r\nshadows.\r\n\r\n(f) Radio\r\n\r\n(1) Station engineers will find it quite easy to overmodulate\r\ntransmissions of talks by persons giving enemy propaganda or\r\ninstructions, so that they will sound as if they were talking through a\r\nheavy cotton blanket with a mouth full of marbles.\r\n\r\n(2) In your own apartment building, you can interfere with radio\r\nreception at times when the enemy wants everybody to listen. Take an\r\nelectric light plug off the end of an electric light cord; take some\r\nwire out of the cord and tie it across two terminals of a two-prong plug\r\nor three terminals of a four-prong plug. Then take it around and put it\r\ninto as many wall and floor outlets as you can find. Each time you\r\ninsert the plug into a new circuit, you will blow out a fuse and silence\r\nall radios running on power from that circuit until a new fuse is put\r\nin.\r\n\r\n(3) Damaging insulation on any electrical equipment tends to create\r\nradio interference in the immediate neighborhood, particularly on large\r\ngenerators, neon signs, fluorescent lighting, X-ray machines, and power\r\nlines. If workmen can damage insulation on a high tension line near an\r\nenemy airfield, they will make ground-to-plane radio communications\r\ndifficult and perhaps impossible during long periods of the day.\r\n\r\n(10) Electric Power\r\n\r\n(a) Turbines, Electric Motors, Transformers\r\n\r\n(1) See 5 b. (2) (e), (f),and (g).\r\n\r\n(b) Transmission Lines\r\n\r\n(1.) Linesmen can loosen and dirty insulators to cause power leakage.\r\nIt will be quite easy, too, for them to tie a piece of very heavy string\r\nseveral times back and forth between two parallel transmission lines,\r\nwinding it several turns around the wire each time. Beforehand, the\r\nstring should be heavily saturated with salt and then dried. When it\r\nrains, the string becomes a conductor, and a short-circuit will result.\r\n\r\n(11) General Interference with Organizations and Production\r\n\r\n(a) Organizations and Conferences (1) Insist on doing everything through\r\n\"channels.\" Never permit short-cuts to be taken in order to expedite\r\ndecisions.\r\n\r\n(2) Make \"speeches.\" Talk as frequently as possible and at great\r\nlength. Illustrate your \"points\" by long anecdotes and accounts of\r\npersonal experiences. Never hesitate to make a few appropriate\r\n\"patriotic\" comments.\r\n\r\n(3) When possible, refer all matters to committees, for \"further study\r\nand consideration.\" Attempt to make the committees as large as possible\r\n-- never less than five.\r\n\r\n(4) Bring up irrelevant issues as frequently as possible.\r\n\r\n(5) Haggle over precise wordings of communications, minutes,\r\nresolutions.\r\n\r\n(6) Refer back to matters decided upon at the last meeting and attempt\r\nto re-open the question of the advisability of that decision.\r\n\r\n(7) Advocate \"caution.\" Be \"reasonable\" and urge your fellow-conferees\r\nto be \"reasonable\" and avoid haste which might result in embarrassments\r\nor difficulties later on.\r\n\r\n(8) Be worried about the propriety of any decision -- raise the\r\nquestion of whether such action as is contemplated lies within the\r\njurisdiction of the group or whether it might conflict with the policy\r\nof some higher echelon.\r\n\r\n(b) Managers and Supervisors\r\n\r\n(1) Demand written orders.\r\n\r\n(2) \"Misunderstand\" orders. Ask endless questions or engage in long\r\ncorrespondence about such orders. Quibble over them when you can.\r\n\r\n(3) Do everything possible to delay the delivery of orders. Even though\r\nparts of an order may be ready beforehand, don't deliver it until it is\r\ncompletely ready.\r\n\r\n(4) Don't order new working materials until your current stocks have\r\nbeen virtually exhausted, so that the slightest delay in filling your\r\norder will mean a shutdown.\r\n\r\n(5) Order high-quality materials which are hard to get. If you don't get\r\nthem argue about it. Warn that inferior materials will mean inferior\r\nwork.\r\n\r\n(6) In making work assignments, always sign out the unimportant jobs\r\nfirst. See that the important jobs are assigned to inefficient workers\r\nof poor machines.\r\n\r\n(7) Insist on perfect work in relatively unimportant products; send\r\nback for refinishing those which have the least flaw. Approve other\r\ndefective parts whose flaws are not visible to the naked eye.\r\n\r\n(8) Make mistakes in routing so that parts and materials will be sent to\r\nthe wrong place in the plant.\r\n\r\n(9) When training new workers, give incomplete or misleading\r\ninstructions.\r\n\r\n(10) To lower morale and with it, production, be pleasant to inefficient\r\nworkers; give them undeserved promotions. Discriminate against efficient\r\nworkers; complain unjustly about their work.\r\n\r\n(11) Hold conferences when there is more critical work to be done.\r\n\r\n(12) Multiply paper work in plausible ways.\r\n\r\nStart duplicate files.\r\n\r\n(13) Multiply the procedures and clearances involved in issuing\r\ninstructions, pay checks, and so on. See that three people have to\r\napprove everything where one would do.\r\n\r\n(14) Apply all regulations to the last letter.\r\n\r\n(c) Office Workers\r\n\r\n(1) Make mistakes in quantities of material when you are copying\r\norders. Confuse similar names. Use wrong addresses.\r\n\r\n(2) Prolong correspondence with government bureaus.\r\n\r\n(3) Misfile essential documents.\r\n\r\n(4) In making carbon copies, make one too few, so that an extra copying\r\njob will have to be done.\r\n\r\n(5) Tell important callers the boss is busy or talking on another\r\ntelephone.\r\n\r\n(6) Hold up mail until the next collection.\r\n\r\n(7) Spread disturbing rumors that sound like inside dope.\r\n\r\n(d) Employees\r\n\r\n(1) Work slowly. Think out ways to increase the number of movements\r\nnecessary on your job: use a light hammer instead of a heavy one, try to\r\nmake a small wrench do when a big one is necessary, use little force\r\nwhere considerable force is needed, and so on.\r\n\r\n(2) Contrive as many interruptions to your work as you can: when\r\nchanging the material on which you are working, as you would on a lathe\r\nor punch, take needless time to do it. If you are cutting, shaping or\r\ndoing other measured work, measure dimensions twice as often as you need\r\nto. When you go to the lavatory, spend a longer time there than is\r\nnecessary.\r\n\r\nForget tools so that you will have to go back after them.\r\n\r\n (3) Even if you understand the language, pretend not to understand\r\ninstructions in a foreign tongue.\r\n\r\n(4) Pretend that instructions are hard to understand, and ask to have\r\nthem repeated more than once. Or pretend that you are particularly\r\nanxious to do your work, and pester the foreman with unnecessary\r\nquestions.\r\n\r\n(5) Do your work poorly and blame it on bad tools, machinery, or\r\nequipment. Complain that these things are preventing you from doing your\r\njob right.\r\n\r\n(6) Never pass on your skill and experience to a new or less skillful\r\nworker.\r\n\r\n(7) Snarl up administration in every possible way. Fill out forms\r\nillegibly so that they will have to be done over; make mistakes or omit\r\nrequested information in forms.\r\n\r\n(8) If possible, join or help organize a group for presenting employee\r\nproblems to the management. See that the procedures adopted are as\r\ninconvenient as possible for the management, involving the presence of a\r\nlarge number of employees at each presentation, entailing more than one\r\nmeeting for each grievance, bringing up problems which are largely\r\nimaginary, and so on.\r\n\r\n(9) Misroute materials.\r\n\r\n(10) Mix good parts with unusable scrap and rejected parts.\r\n\r\n(12) General Devices for Lowering Morale and Creating Confusion\r\n\r\n(a) Give lengthy and incomprehensible explanations when questioned.\r\n\r\n(b) Report imaginary spies or danger to the Gestapo or police.\r\n\r\n(c) Act stupid.\r\n\r\n(d) Be as irritable and quarrelsome as possible without getting yourself\r\ninto trouble.\r\n\r\n(e) Misunderstand all sorts of regulations concerning such matters as\r\nrationing, transportation, traffic regulations.\r\n\r\n(f) Complain against ersatz materials.\r\n\r\n(g) In public treat axis nationals or quislings coldly.\r\n\r\n(h) Stop all conversation when axis nationals or quislings enter a\r\ncafe.\r\n\r\n(i) Cry and sob hysterically at every occasion, especially when\r\nconfronted by government clerks.\r\n\r\n(j) Boycott all movies, entertainments, concerts, newspapers which are\r\nin any way connected with the quisling authorities.\r\n\r\n(k) Do not cooperate in salvage schemes.\r\n\r\n\r\n\r\n***END OF THE PROJECT GUTENBERG EBOOK SIMPLE SABOTAGE FIELD MANUAL***\r\n\r\n\r\n******* This file should be named 26184-8.txt or 26184-8.zip *******\r\n\r\n\r\nThis and all associated files of various formats will be found in:\r\nhttp://www.gutenberg.org/dirs/2/6/1/8/26184\r\n\r\n\r\n\r\nUpdated editions will replace the previous one--the old editions\r\nwill be renamed.\r\n\r\nCreating the works from public domain print editions means that no\r\none owns a United States copyright in these works, so the Foundation\r\n(and you!) can copy and distribute it in the United States without\r\npermission and without paying copyright royalties.  Special rules,\r\nset forth in the General Terms of Use part of this license, apply to\r\ncopying and distributing Project Gutenberg-tm electronic works to\r\nprotect the PROJECT GUTENBERG-tm concept and trademark.  Project\r\nGutenberg is a registered trademark, and may not be used if you\r\ncharge for the eBooks, unless you receive specific permission.  If you\r\ndo not charge anything for copies of this eBook, complying with the\r\nrules is very easy.  You may use this eBook for nearly any purpose\r\nsuch as creation of derivative works, reports, performances and\r\nresearch.  They may be modified and printed and given away--you may do\r\npractically ANYTHING with public domain eBooks.  Redistribution is\r\nsubject to the trademark license, especially commercial\r\nredistribution.\r\n\r\n\r\n\r\n*** START: FULL LICENSE ***\r\n\r\nTHE FULL PROJECT GUTENBERG LICENSE\r\nPLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK\r\n\r\nTo protect the Project Gutenberg-tm mission of promoting the free\r\ndistribution of electronic works, by using or distributing this work\r\n(or any other work associated in any way with the phrase \"Project\r\nGutenberg\"), you agree to comply with all the terms of the Full Project\r\nGutenberg-tm License (available with this file or online at\r\nhttp://www.gutenberg.org/license).\r\n\r\n\r\nSection 1.  General Terms of Use and Redistributing Project Gutenberg-tm\r\nelectronic works\r\n\r\n1.A.  By reading or using any part of this Project Gutenberg-tm\r\nelectronic work, you indicate that you have read, understand, agree to\r\nand accept all the terms of this license and intellectual property\r\n(trademark/copyright) agreement.  If you do not agree to abide by all\r\nthe terms of this agreement, you must cease using and return or destroy\r\nall copies of Project Gutenberg-tm electronic works in your possession.\r\nIf you paid a fee for obtaining a copy of or access to a Project\r\nGutenberg-tm electronic work and you do not agree to be bound by the\r\nterms of this agreement, you may obtain a refund from the person or\r\nentity to whom you paid the fee as set forth in paragraph 1.E.8.\r\n\r\n1.B.  \"Project Gutenberg\" is a registered trademark.  It may only be\r\nused on or associated in any way with an electronic work by people who\r\nagree to be bound by the terms of this agreement.  There are a few\r\nthings that you can do with most Project Gutenberg-tm electronic works\r\neven without complying with the full terms of this agreement.  See\r\nparagraph 1.C below.  There are a lot of things you can do with Project\r\nGutenberg-tm electronic works if you follow the terms of this agreement\r\nand help preserve free future access to Project Gutenberg-tm electronic\r\nworks.  See paragraph 1.E below.\r\n\r\n1.C.  The Project Gutenberg Literary Archive Foundation (\"the Foundation\"\r\nor PGLAF), owns a compilation copyright in the collection of Project\r\nGutenberg-tm electronic works.  Nearly all the individual works in the\r\ncollection are in the public domain in the United States.  If an\r\nindividual work is in the public domain in the United States and you are\r\nlocated in the United States, we do not claim a right to prevent you from\r\ncopying, distributing, performing, displaying or creating derivative\r\nworks based on the work as long as all references to Project Gutenberg\r\nare removed.  Of course, we hope that you will support the Project\r\nGutenberg-tm mission of promoting free access to electronic works by\r\nfreely sharing Project Gutenberg-tm works in compliance with the terms of\r\nthis agreement for keeping the Project Gutenberg-tm name associated with\r\nthe work.  You can easily comply with the terms of this agreement by\r\nkeeping this work in the same format with its attached full Project\r\nGutenberg-tm License when you share it without charge with others.\r\n\r\n1.D.  The copyright laws of the place where you are located also govern\r\nwhat you can do with this work.  Copyright laws in most countries are in\r\na constant state of change.  If you are outside the United States, check\r\nthe laws of your country in addition to the terms of this agreement\r\nbefore downloading, copying, displaying, performing, distributing or\r\ncreating derivative works based on this work or any other Project\r\nGutenberg-tm work.  The Foundation makes no representations concerning\r\nthe copyright status of any work in any country outside the United\r\nStates.\r\n\r\n1.E.  Unless you have removed all references to Project Gutenberg:\r\n\r\n1.E.1.  The following sentence, with active links to, or other immediate\r\naccess to, the full Project Gutenberg-tm License must appear prominently\r\nwhenever any copy of a Project Gutenberg-tm work (any work on which the\r\nphrase \"Project Gutenberg\" appears, or with which the phrase \"Project\r\nGutenberg\" is associated) is accessed, displayed, performed, viewed,\r\ncopied or distributed:\r\n\r\nThis eBook is for the use of anyone anywhere at no cost and with\r\nalmost no restrictions whatsoever.  You may copy it, give it away or\r\nre-use it under the terms of the Project Gutenberg License included\r\nwith this eBook or online at www.gutenberg.org\r\n\r\n1.E.2.  If an individual Project Gutenberg-tm electronic work is derived\r\nfrom the public domain (does not contain a notice indicating that it is\r\nposted with permission of the copyright holder), the work can be copied\r\nand distributed to anyone in the United States without paying any fees\r\nor charges.  If you are redistributing or providing access to a work\r\nwith the phrase \"Project Gutenberg\" associated with or appearing on the\r\nwork, you must comply either with the requirements of paragraphs 1.E.1\r\nthrough 1.E.7 or obtain permission for the use of the work and the\r\nProject Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or\r\n1.E.9.\r\n\r\n1.E.3.  If an individual Project Gutenberg-tm electronic work is posted\r\nwith the permission of the copyright holder, your use and distribution\r\nmust comply with both paragraphs 1.E.1 through 1.E.7 and any additional\r\nterms imposed by the copyright holder.  Additional terms will be linked\r\nto the Project Gutenberg-tm License for all works posted with the\r\npermission of the copyright holder found at the beginning of this work.\r\n\r\n1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm\r\nLicense terms from this work, or any files containing a part of this\r\nwork or any other work associated with Project Gutenberg-tm.\r\n\r\n1.E.5.  Do not copy, display, perform, distribute or redistribute this\r\nelectronic work, or any part of this electronic work, without\r\nprominently displaying the sentence set forth in paragraph 1.E.1 with\r\nactive links or immediate access to the full terms of the Project\r\nGutenberg-tm License.\r\n\r\n1.E.6.  You may convert to and distribute this work in any binary,\r\ncompressed, marked up, nonproprietary or proprietary form, including any\r\nword processing or hypertext form.  However, if you provide access to or\r\ndistribute copies of a Project Gutenberg-tm work in a format other than\r\n\"Plain Vanilla ASCII\" or other format used in the official version\r\nposted on the official Project Gutenberg-tm web site (www.gutenberg.org),\r\nyou must, at no additional cost, fee or expense to the user, provide a\r\ncopy, a means of exporting a copy, or a means of obtaining a copy upon\r\nrequest, of the work in its original \"Plain Vanilla ASCII\" or other\r\nform.  Any alternate format must include the full Project Gutenberg-tm\r\nLicense as specified in paragraph 1.E.1.\r\n\r\n1.E.7.  Do not charge a fee for access to, viewing, displaying,\r\nperforming, copying or distributing any Project Gutenberg-tm works\r\nunless you comply with paragraph 1.E.8 or 1.E.9.\r\n\r\n1.E.8.  You may charge a reasonable fee for copies of or providing\r\naccess to or distributing Project Gutenberg-tm electronic works provided\r\nthat\r\n\r\n- You pay a royalty fee of 20% of the gross profits you derive from\r\n     the use of Project Gutenberg-tm works calculated using the method\r\n     you already use to calculate your applicable taxes.  The fee is\r\n     owed to the owner of the Project Gutenberg-tm trademark, but he\r\n     has agreed to donate royalties under this paragraph to the\r\n     Project Gutenberg Literary Archive Foundation.  Royalty payments\r\n     must be paid within 60 days following each date on which you\r\n     prepare (or are legally required to prepare) your periodic tax\r\n     returns.  Royalty payments should be clearly marked as such and\r\n     sent to the Project Gutenberg Literary Archive Foundation at the\r\n     address specified in Section 4, \"Information about donations to\r\n     the Project Gutenberg Literary Archive Foundation.\"\r\n\r\n- You provide a full refund of any money paid by a user who notifies\r\n     you in writing (or by e-mail) within 30 days of receipt that s/he\r\n     does not agree to the terms of the full Project Gutenberg-tm\r\n     License.  You must require such a user to return or\r\n     destroy all copies of the works possessed in a physical medium\r\n     and discontinue all use of and all access to other copies of\r\n     Project Gutenberg-tm works.\r\n\r\n- You provide, in accordance with paragraph 1.F.3, a full refund of any\r\n     money paid for a work or a replacement copy, if a defect in the\r\n     electronic work is discovered and reported to you within 90 days\r\n     of receipt of the work.\r\n\r\n- You comply with all other terms of this agreement for free\r\n     distribution of Project Gutenberg-tm works.\r\n\r\n1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm\r\nelectronic work or group of works on different terms than are set\r\nforth in this agreement, you must obtain permission in writing from\r\nboth the Project Gutenberg Literary Archive Foundation and Michael\r\nHart, the owner of the Project Gutenberg-tm trademark.  Contact the\r\nFoundation as set forth in Section 3 below.\r\n\r\n1.F.\r\n\r\n1.F.1.  Project Gutenberg volunteers and employees expend considerable\r\neffort to identify, do copyright research on, transcribe and proofread\r\npublic domain works in creating the Project Gutenberg-tm\r\ncollection.  Despite these efforts, Project Gutenberg-tm electronic\r\nworks, and the medium on which they may be stored, may contain\r\n\"Defects,\" such as, but not limited to, incomplete, inaccurate or\r\ncorrupt data, transcription errors, a copyright or other intellectual\r\nproperty infringement, a defective or damaged disk or other medium, a\r\ncomputer virus, or computer codes that damage or cannot be read by\r\nyour equipment.\r\n\r\n1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the \"Right\r\nof Replacement or Refund\" described in paragraph 1.F.3, the Project\r\nGutenberg Literary Archive Foundation, the owner of the Project\r\nGutenberg-tm trademark, and any other party distributing a Project\r\nGutenberg-tm electronic work under this agreement, disclaim all\r\nliability to you for damages, costs and expenses, including legal\r\nfees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT\r\nLIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE\r\nPROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE\r\nTRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE\r\nLIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR\r\nINCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH\r\nDAMAGE.\r\n\r\n1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a\r\ndefect in this electronic work within 90 days of receiving it, you can\r\nreceive a refund of the money (if any) you paid for it by sending a\r\nwritten explanation to the person you received the work from.  If you\r\nreceived the work on a physical medium, you must return the medium with\r\nyour written explanation.  The person or entity that provided you with\r\nthe defective work may elect to provide a replacement copy in lieu of a\r\nrefund.  If you received the work electronically, the person or entity\r\nproviding it to you may choose to give you a second opportunity to\r\nreceive the work electronically in lieu of a refund.  If the second copy\r\nis also defective, you may demand a refund in writing without further\r\nopportunities to fix the problem.\r\n\r\n1.F.4.  Except for the limited right of replacement or refund set forth\r\nin paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER\r\nWARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO\r\nWARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n1.F.5.  Some states do not allow disclaimers of certain implied\r\nwarranties or the exclusion or limitation of certain types of damages.\r\nIf any disclaimer or limitation set forth in this agreement violates the\r\nlaw of the state applicable to this agreement, the agreement shall be\r\ninterpreted to make the maximum disclaimer or limitation permitted by\r\nthe applicable state law.  The invalidity or unenforceability of any\r\nprovision of this agreement shall not void the remaining provisions.\r\n\r\n1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the\r\ntrademark owner, any agent or employee of the Foundation, anyone\r\nproviding copies of Project Gutenberg-tm electronic works in accordance\r\nwith this agreement, and any volunteers associated with the production,\r\npromotion and distribution of Project Gutenberg-tm electronic works,\r\nharmless from all liability, costs and expenses, including legal fees,\r\nthat arise directly or indirectly from any of the following which you do\r\nor cause to occur: (a) distribution of this or any Project Gutenberg-tm\r\nwork, (b) alteration, modification, or additions or deletions to any\r\nProject Gutenberg-tm work, and (c) any Defect you cause.\r\n\r\n\r\nSection  2.  Information about the Mission of Project Gutenberg-tm\r\n\r\nProject Gutenberg-tm is synonymous with the free distribution of\r\nelectronic works in formats readable by the widest variety of computers\r\nincluding obsolete, old, middle-aged and new computers.  It exists\r\nbecause of the efforts of hundreds of volunteers and donations from\r\npeople in all walks of life.\r\n\r\nVolunteers and financial support to provide volunteers with the\r\nassistance they need, is critical to reaching Project Gutenberg-tm's\r\ngoals and ensuring that the Project Gutenberg-tm collection will\r\nremain freely available for generations to come.  In 2001, the Project\r\nGutenberg Literary Archive Foundation was created to provide a secure\r\nand permanent future for Project Gutenberg-tm and future generations.\r\nTo learn more about the Project Gutenberg Literary Archive Foundation\r\nand how your efforts and donations can help, see Sections 3 and 4\r\nand the Foundation web page at http://www.gutenberg.org/fundraising/pglaf.\r\n\r\n\r\nSection 3.  Information about the Project Gutenberg Literary Archive\r\nFoundation\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the\r\nstate of Mississippi and granted tax exempt status by the Internal\r\nRevenue Service.  The Foundation's EIN or federal tax identification\r\nnumber is 64-6221541.  Contributions to the Project Gutenberg\r\nLiterary Archive Foundation are tax deductible to the full extent\r\npermitted by U.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is located at 4557 Melan Dr. S.\r\nFairbanks, AK, 99712., but its volunteers and employees are scattered\r\nthroughout numerous locations.  Its business office is located at\r\n809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email\r\nbusiness@pglaf.org.  Email contact links and up to date contact\r\ninformation can be found at the Foundation's web site and official\r\npage at http://www.gutenberg.org/about/contact\r\n\r\nFor additional contact information:\r\n     Dr. Gregory B. Newby\r\n     Chief Executive and Director\r\n     gbnewby@pglaf.org\r\n\r\nSection 4.  Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment.  Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates.  Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements.  We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance.  To\r\nSEND DONATIONS or determine the status of compliance for any\r\nparticular state visit http://www.gutenberg.org/fundraising/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States.  U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses.  Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations.\r\nTo donate, please visit:\r\nhttp://www.gutenberg.org/fundraising/donate\r\n\r\n\r\nSection 5.  General Information About Project Gutenberg-tm electronic\r\nworks.\r\n\r\nProfessor Michael S. Hart is the originator of the Project Gutenberg-tm\r\nconcept of a library of electronic works that could be freely shared\r\nwith anyone.  For thirty years, he produced and distributed Project\r\nGutenberg-tm eBooks with only a loose network of volunteer support.\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as Public Domain in the U.S.\r\nunless a copyright notice is included.  Thus, we do not necessarily\r\nkeep eBooks in compliance with any particular paper edition.\r\n\r\nMost people start at our Web site which has the main PG search facility:\r\n\r\n     http://www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n"}