{"id":35899,"title":"The Philippines a Century Hence","authors":[{"name":"Rizal, José","birth_year":1861,"death_year":1896}],"translators":[{"name":"Derbyshire, Charles E.","birth_year":null,"death_year":null}],"subjects":["Philippines"],"bookshelves":[],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"image/jpeg":"https://www.gutenberg.org/cache/epub/35899/pg35899.cover.medium.jpg","text/html; charset=us-ascii":"https://www.gutenberg.org/files/35899/35899-h/35899-h.htm","text/plain; charset=iso-8859-1":"https://www.gutenberg.org/files/35899/35899-8.zip","application/zip":"https://www.gutenberg.org/files/35899/35899-h.zip","text/html":"https://www.gutenberg.org/ebooks/35899.html.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/files/35899/35899.txt","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/35899.kindle.images","application/rdf+xml":"https://www.gutenberg.org/ebooks/35899.rdf","application/epub+zip":"https://www.gutenberg.org/ebooks/35899.epub.images","text/plain":"https://www.gutenberg.org/ebooks/35899.txt.utf-8"},"download_count":4705,"content":"The Project Gutenberg EBook of The Philippines A Century Hence, by Jose Rizal\r\n\r\nThis eBook is for the use of anyone anywhere at no cost and with\r\nalmost no restrictions whatsoever.  You may copy it, give it away or\r\nre-use it under the terms of the Project Gutenberg License included\r\nwith this eBook or online at www.gutenberg.org\r\n\r\n\r\nTitle: The Philippines A Century Hence\r\n\r\nAuthor: Jose Rizal\r\n\r\nEditor: Austin Craig\r\n\r\nTranslator: Charles Derbyshire\r\n\r\nRelease Date: April 18, 2011 [EBook #35899]\r\n\r\nLanguage: English\r\n\r\n\r\n*** START OF THIS PROJECT GUTENBERG EBOOK THE PHILIPPINES A CENTURY HENCE ***\r\n\r\n\r\n\r\n\r\nProduced by Jeroen Hellingman and the Online Distributed\r\nProofreading Team at https://www.pgdp.net/ for Project\r\nGutenberg (This file was produced from images generously\r\nmade available by The Internet Archive/American Libraries.)\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n               Noli Me Tangere Quarter-Centennial Series\r\n                         Edited by Austin Craig\r\n\r\n                            THE PHILIPPINES\r\n                            A CENTURY HENCE\r\n\r\n\r\n                             By JOSÉ RIZAL\r\n\r\n\r\n                              Manila: 1912\r\n                      Philippine Education Company\r\n                               34 Escolta\r\n\r\n\r\n\r\n\r\n\r\n\r\n        \"In the Philippine Islands the American government has\r\n        tried, and is trying, to carry out exactly what the\r\n        greatest genius and most revered patriot ever known in\r\n        the Philippines, José Rizal, steadfastly advocated.\"\r\n\r\n            --From a public address at Fargo, N.D., on April\r\n            7th. 1903, by the President of the United States.\r\n\r\n\r\n\r\n\r\n\r\n\r\nINTRODUCTION\r\n\r\n\r\nAs \"Filipinas dentro de Cien Años\", this article was originally\r\npublished serially in the Filipino fortnightly review \"La Solidaridad\",\r\nof Madrid, running through the issues from September, 1889, to\r\nJanuary, 1890.\r\n\r\nIt supplements Rizal's great novel \"Noli Me Tangere\" and its sequel\r\n\"El Filibusterismo\", and the translation here given is fortunately by\r\nMr. Charles Derbyshire who in his \"The Social Cancer\" and \"The Reign\r\nof Greed\" has so happily rendered into English those masterpieces\r\nof Rizal.\r\n\r\nThe reference which Doctor Rizal makes to President Harrison had in\r\nmind the grandson-of-his-grandfather's blundering, wavering policy\r\nthat, because of a groundless fear of infringing the natives' natural\r\nrights, put his country in the false light of wanting to share in\r\nSamoa's exploitation, taking the leonine portion, too, along with\r\nGermany and England.\r\n\r\nRobert Louis Stevenson has told the story of the unhappy\r\ncondition created by that disastrous international agreement\r\nwhich was achieved by the dissembling diplomats of greedy Europe\r\nflattering unsophisticated America into believing that two monarchies\r\npreponderating in an alliance with a republic would be fairer than\r\nthe republic acting unhampered.\r\n\r\nIn its day the scheme was acclaimed by irrational idealists as a\r\ntriumph of American abnegation and an example of modern altruism. It\r\nresulted that \"the international agreement\" became a constant cause\r\nof international disagreements, as any student of history could have\r\nforetold, until, disgusted and disillusioned, the United States\r\ntardily recalled Washington's warning against entanglements with\r\nforeign powers and became a party to a real partition, but this time\r\nplaying the lamb's part. England was compensated with concessions\r\nin other parts of the world, the United States was \"given\" what it\r\nalready held under a cession twenty-seven years old,--and Germany\r\ntook the rest as her emperor had planned from the start.\r\n\r\nThere is this Philippine bearing to the incident that the same stripe\r\nof unpractical philanthropists, not discouraged at having forced\r\nthe Samoans under the ungentle German rule--for their victims and not\r\nthemselves suffer by their mistakes, are seeking now the neutralization\r\nby international agreement of the Archipelago for which Rizal gave\r\nhis life. Their success would mean another \"entangling alliance\"\r\nfor the United States, with six allies, or nine including Holland,\r\nChina and Spain, if the \"great republic\" should be allowed by the\r\ndiplomats of the \"Great Powers\" to invite these nonentities in world\r\npolitics, with whom she would still be outvoted.\r\n\r\nRizal's reference to America as a possible factor in the Philippines'\r\nfuture is based upon the prediction of the German traveller Feodor\r\nJagor, who about 1860 spent a number of months in the Islands and later\r\npublished his observations, supplemented by ten years of further study\r\nin European libraries and museums, as \"Travels in the Philippines\",\r\nto use the title of the English translation,--a very poor one, by the\r\nway. Rizal read the much better Spanish version while a student in the\r\nAteneo de Manila, from a copy supplied by Paciano Rizal Mercado who\r\ndirected his younger brother's political education and transferred to\r\nJosé the hopes which had been blighted for himself by the execution of\r\nhis beloved teacher, Father Burgos, in the Cavite alleged insurrection.\r\n\r\nJagor's prophecy furnishes the explanation to Rizal's public life. His\r\npolicy of preparing his countrymen for industrial and commercial\r\ncompetition seems to have had its inspiration in this reading done\r\nwhen he was a youth in years but mature in fact through close contact\r\nwith tragic public events as well as with sensational private sorrows.\r\n\r\nWhen in Berlin, Doctor Rizal met Professor Jagor, and the distinguished\r\ngeographer and his youthful but brilliant admirer became fast friends,\r\noften discussing how the progress of events was bringing true the\r\nfortune for the Philippines which the knowledge of its history and the\r\nacquaintance with its then condition had enabled the trained observer\r\nto foretell with that same certainty that the meteorologist foretells\r\nthe morrow's weather.\r\n\r\nA like political acumen Rizal tried to develop in his countrymen. He\r\nrepublished Morga's History (first published in Mexico in 1609) to\r\nrecall their past. Noli Me Tangere painted their present, and in El\r\nFilibusterismo was sketched the future which continuance upon their\r\nthen course must bring. \"The Philippines A Century Hence\" suggests\r\nother possibilities, and seems to have been the initial issue in the\r\nseries of ten which Rizal planned to print, one a year, to correct the\r\nmisunderstanding of his previous writings which had come from their\r\nbeing known mainly by the extracts cited in the censors' criticism.\r\n\r\nJosé Rizal in life voiced the aspirations of his countrymen and as\r\nthe different elements in his divided native land recognized that\r\nthese were the essentials upon which all were agreed and that their\r\npoints of difference among themselves were not vital, dissension\r\ndisappeared and there came an united Philippines. Now, since his death,\r\nthe fact that both continental and insular Americans look to him as\r\ntheir hero makes possible the hope that misunderstandings based on\r\ndifferences as to details may cease when Filipinos recognize that\r\nthe American Government in the Philippines, properly approached,\r\nis willing to grant all that Rizal considered important, and when\r\nAmericans understand that the people of the Philippines, unaccustomed\r\nto the frank discussions of democracy, would be content with so little\r\neven as Rizal asked of Spain if only there were some salve for their\r\nunwittingly wounded amor propio.\r\n\r\nA better knowledge of the writings of José Rizal may accomplish this\r\ndesirable consummation.\r\n\r\n\r\n    \"I do not write for this generation. I am writing for other\r\n    ages. If this could read me, they would burn my books, the\r\n    work of my whole life. On the other hand, the generation which\r\n    interprets these writings will be an educated generation; they\r\n    will understand me and say: 'Not all were asleep in the night-time\r\n    of our grandparents'.\"\r\n\r\n                            --The Philosopher Tasio, in Noli Me Tangere.\r\n\r\n\r\n\r\n\r\n\r\n\r\nJAGOR'S PROPHECY\r\n\r\n    The Prophecy Which Prompted Rizal's Policy of Preparation\r\n    For the Philippines\r\n\r\n\r\nThis extract is translated from Pages 287-289 of \"Reisen in den\r\nPhilippinen von F. Jagor: Berlin 1873\".\r\n\r\n\"The old situation is no longer possible of maintenance, with the\r\nchanged conditions of the present time.\r\n\r\n\"The colony can no longer be kept secluded from the world. Every\r\nfacility afforded for commercial intercourse is a blow to the old\r\nsystem, and a great step made in the direction of broad and liberal\r\nreforms. The more foreign capital and foreign ideas and customs\r\nare introduced, increasing the prosperity, enlightenment, and self\r\nrespect of the population, the more impatiently will the existing\r\nevils be endured.\r\n\r\n\"England can and does open her possessions unconcernedly to the\r\nworld. The British colonies are united to the mother country by the\r\nbond of mutual advantage, viz., the production of raw material by\r\nmeans of English capital, and the exchange of the same for English\r\nmanufactures. The wealth of England is so great, the organization of\r\nher commerce with the world so complete, that nearly all the foreigners\r\neven in the British possessions are for the most part agents for\r\nEnglish business houses, which would scarcely be affected, at least\r\nto any marked extent, by a political dismemberment. It is entirely\r\ndifferent with Spain, which possesses the colony as an inherited\r\nproperty, and without the power of turning it to any useful account.\r\n\r\n\"Government monopolies rigorously maintained, insolent disregard\r\nand neglect of the half-castes and powerful creoles, and the example\r\nof the United States, were the chief reasons of the downfall of the\r\nAmerican possessions. The same causes threaten ruin to the Philippines;\r\nbut of the monopolies I have said enough.\r\n\r\n\"Half-castes and creoles, it is true, are not, as they formerly were\r\nin America, excluded from all official appointments; but they feel\r\ndeeply hurt and injured through the crowds of place-hunters which\r\nthe frequent changes of Ministers send to Manila.\r\n\r\n\"Also the influence of American elements is at least discernible\r\non the horizon, and will come more to the front as the relations of\r\nthe two countries grow closer. At present these are still of little\r\nimportance; in the meantime commerce follows its old routes, which\r\nlead to England and the Atlantic ports of the Union. Nevertheless,\r\nhe who attempts to form a judgment as to the future destiny of the\r\nPhilippines cannot fix his gaze only on their relations to Spain;\r\nhe must also consider the mighty changes which within a few decades\r\nare being effected on that side of our planet. For the first time in\r\nthe world's history, the gigantic nations on both sides of a gigantic\r\nocean are beginning to come into direct intercourse: Russia, which\r\nalone is greater than two divisions of the world together; China,\r\nwhich within her narrow bounds contains a third of the human race;\r\nAmerica, with cultivable soil enough to support almost three times\r\nthe entire population of the earth. Russia's future rôle in the\r\nPacific Ocean at present baffles all calculations. The intercourse\r\nof the two other powers will probably have all the more important\r\nconsequences when the adjustment between the immeasurable necessity\r\nfor human labor-power on the one hand, and a correspondingly great\r\nsurplus of that power on the other, shall fall on it as a problem.\"\r\n\r\n\"The world of the ancients was confined to the shores of the\r\nMediterranean; and the Atlantic and Indian Oceans sufficed at one\r\ntime for our traffic. When first the shores of the Pacific re-echoed\r\nwith the sounds of active commerce, the trade of the world and the\r\nhistory of the world may be really said to have begun. A start in that\r\ndirection has been made; whereas not so very long ago the immense ocean\r\nwas one wide waste of waters, traversed from both points only once a\r\nyear. From 1603 to 1769 scarcely a ship had ever visited California,\r\nthat wonderful country which, twenty-five years ago, with the exception\r\nof a few places on the coast, was an unknown wilderness, but which is\r\nnow covered with flourishing and prosperous towns and cities, divided\r\nfrom sea to sea by a railway, and its capital already ranking among\r\nthe world's greatest seaports.\r\n\r\n\"But in proportion as the commerce of the western coast of America\r\nextends the influence of the American elements over the South Sea, the\r\nensnaring spell which the great republic exercises over the Spanish\r\ncolonies will not fail to assert itself in the Philippines also. The\r\nAmericans appear to be called upon to bring the germ planted by the\r\nSpaniards to its full development. As conquerors of the New World,\r\nrepresentatives of the body of free citizens in contradistinction to\r\nthe nobility, they follow with the axe and plow of the pioneer where\r\nthe Spaniards had opened the way with cross and sword. A considerable\r\npart of Spanish America already belongs to the United States, and has,\r\nsince that occurred, attained an importance which could not have been\r\nanticipated either during Spanish rule or during the anarchy which\r\nensued after and from it. In the long run, the Spanish system cannot\r\nprevail over the American. While the former exhausts the colonies\r\nthrough direct appropriation of them to the privileged classes, and\r\nthe metropolis through the drain of its best forces (with, besides, a\r\nfeeble population), America draws to itself the most energetic element\r\nfrom all lands; and these on her soil, free from all trammels, and\r\nrestlessly pushing forward, are continually extending further her\r\npower and influence. The Philippines will so much the less escape\r\nthe influence of the two great neighboring empires, since neither\r\nthe islands nor their metropolis are in a condition of stable\r\nequilibrium. It seems desirable for the natives that the opinions\r\nhere expressed shall not too soon be realized as facts, for their\r\ntraining thus far has not sufficiently prepared them for success in\r\nthe contest with those restless, active, most inconsiderate peoples;\r\nthey have dreamed away their youth.\"\r\n\r\n\r\n\r\n\r\n\r\n\r\nTHE PHILIPPINES A CENTURY HENCE\r\n\r\n\r\nI.\r\n\r\nFollowing our usual custom of facing squarely the most difficult and\r\ndelicate questions relating to the Philippines, without weighing the\r\nconsequences that our frankness may bring upon us, we shall in the\r\npresent article treat of their future.\r\n\r\nIn order to read the destiny of a people, it is necessary to open\r\nthe book of its past, and this, for the Philippines, may be reduced\r\nin general terms to what follows.\r\n\r\nScarcely had they been attached to the Spanish crown than they had to\r\nsustain with their blood and the efforts of their sons the wars and\r\nambitions of conquest of the Spanish people, and in these struggles,\r\nin that terrible crisis when a people changes its form of government,\r\nits laws, usages, customs, religion and beliefs the Philippines were\r\ndepopulated, impoverished and retarded--caught in their metamorphosis,\r\nwithout confidence in their past, without faith in their present and\r\nwith no fond hope for the years to come. The former rulers who had\r\nmerely endeavored to secure the fear and submission of their subjects,\r\nhabituated by them to servitude, fell like leaves from a dead tree, and\r\nthe people, who had no love for them nor knew what liberty was, easily\r\nchanged masters, perhaps hoping to gain something by the innovation.\r\n\r\nThen began a new era for the Filipinos. They gradually lost their\r\nancient traditions, their recollections--they forgot their writings,\r\ntheir songs, their poetry, their laws, in order to learn by heart\r\nother doctrines, which they did not understand, other ethics,\r\nother tastes, different from those inspired in their race by their\r\nclimate and their way of thinking. Then there was a falling-off,\r\nthey were lowered in their own eyes, they became ashamed of what was\r\ndistinctively their own, in order to admire and praise what was foreign\r\nand incomprehensible: their spirit was broken and they acquiesced.\r\n\r\nThus years and centuries rolled on. Religious shows, rites that\r\ncaught the eye, songs, lights, images arrayed with gold, worship in\r\na strange language, legends, miracles and sermons, hypnotized the\r\nalready naturally superstitious spirit of the country, but did not\r\nsucceed in destroying it altogether, in spite of the whole system\r\nafterwards developed and operated with unyielding tenacity.\r\n\r\nWhen the ethical abasement of the inhabitants had reached this stage,\r\nwhen they had become disheartened and disgusted with themselves,\r\nan effort was made to add the final stroke for reducing so many\r\ndormant wills and intellects to nothingness, in order to make of\r\nthe individual a sort of toiler, a brute, a beast of burden, and to\r\ndevelop a race without mind or heart. Then the end sought was revealed,\r\nit was taken for granted, the race was insulted, an effort was made\r\nto deny it every virtue, every human characteristic, and there were\r\neven writers and priests who pushed the movement still further by\r\ntrying to deny to the natives of the country not only capacity for\r\nvirtue but also even the tendency to vice.\r\n\r\nThen this which they had thought would be death was sure\r\nsalvation. Some dying persons are restored to health by a heroic\r\nremedy.\r\n\r\nSo great endurance reached its climax with the insults, and the\r\nlethargic spirit woke to life. His sensitiveness, the chief trait of\r\nthe native, was touched, and while he had had the forbearance to suffer\r\nand die under a foreign flag, he had it not when they whom he served\r\nrepaid his sacrifices with insults and jests. Then he began to study\r\nhimself and to realize his misfortune. Those who had not expected this\r\nresult, like all despotic masters, regarded as a wrong every complaint,\r\nevery protest, and punished it with death, endeavoring thus to stifle\r\nevery cry of sorrow with blood, and they made mistake after mistake.\r\n\r\nThe spirit of the people was not thereby cowed, and even though it had\r\nbeen awakened in only a few hearts, its flame nevertheless was surely\r\nand consumingly propagated, thanks to abuses and the stupid endeavors\r\nof certain classes to stifle noble and generous sentiments. Thus when\r\na flame catches a garment, fear and confusion propagate it more and\r\nmore, and each shake, each blow, is a blast from the bellows to fan\r\nit into life.\r\n\r\nUndoubtedly during all this time there were not lacking generous and\r\nnoble spirits among the dominant race that tried to struggle for the\r\nrights of humanity and justice, or sordid and cowardly ones among\r\nthe dominated that aided the debasement of their own country. But\r\nboth were exceptions and we are speaking in general terms.\r\n\r\nSuch is an outline of their past. We know their present. Now, what\r\nwill their future be?\r\n\r\nWill the Philippine Islands continue to be a Spanish colony, and if\r\nso, what kind of colony? Will they become a province of Spain, with\r\nor without autonomy? And to reach this stage, what kind of sacrifices\r\nwill have to be made?\r\n\r\nWill they be separated from the mother country to live independently,\r\nto fall into the hands of other nations, or to ally themselves with\r\nneighboring powers?\r\n\r\nIt is impossible to reply to these questions, for to all of them\r\nboth yes and no may be answered, according to the time desired to be\r\ncovered. When there is in nature no fixed condition, how much less\r\nmust there be in the life of a people, beings endowed with mobility\r\nand movement! So it is that in order to deal with these questions, it\r\nis necessary to presume an unlimited period of time, and in accordance\r\ntherewith try to forecast future events.\r\n\r\n\r\n\r\n\r\nII.\r\n\r\nWhat will become of the Philippines within a century? Will they\r\ncontinue to be a Spanish colony?\r\n\r\nHad this question been asked three centuries ago, when at Legazpi's\r\ndeath the Malayan Filipinos began to be gradually undeceived and,\r\nfinding the yoke heavy, tried in vain to shake it off, without\r\nany doubt whatsoever the reply would have been easy. To a spirit\r\nenthusiastic over the liberty of the country, to those unconquerable\r\nKagayanes who nourished within themselves the spirit of the Magalats,\r\nto the descendants of the heroic Gat Pulintang and Gat Salakab of\r\nthe Province of Batangas, independence was assured, it was merely a\r\nquestion of getting together and making a determined effort. But for\r\nhim who, disillusioned by sad experience, saw everywhere discord and\r\ndisorder, apathy and brutalization in the lower classes, discouragement\r\nand disunion in the upper, only one answer presented itself, and it\r\nwas: extend his hands to the chains, bow his neck beneath the yoke and\r\naccept the future with the resignation of an invalid who watches the\r\nleaves fall and foresees a long winter amid whose snows he discerns the\r\noutlines of his grave. At that time discord justified pessimism--but\r\nthree centuries passed, the neck had become accustomed to the yoke,\r\nand each new generation, begotten in chains, was constantly better\r\nadapted to the new order of things.\r\n\r\nNow, then, are the Philippines in the same condition they were three\r\ncenturies ago?\r\n\r\nFor the liberal Spaniards the ethical condition of the people\r\nremains the same, that is, the native Filipinos have not advanced;\r\nfor the friars and their followers the people have been redeemed from\r\nsavagery, that is, they have progressed; for many Filipinos ethics,\r\nspirit and customs have decayed, as decay all the good qualities of\r\na people that falls into slavery that is, they have retrograded.\r\n\r\nLaying aside these considerations, so as not to get away from our\r\nsubject, let us draw a brief parallel between the political situation\r\nthen and the situation at present, in order to see if what was not\r\npossible at that time can be so now, or vice versa.\r\n\r\nLet us pass over the loyalty the Filipinos may feel for Spain;\r\nlet us suppose for a moment, along with Spanish writers, that there\r\nexist only motives for hatred and jealousy between the two races;\r\nlet us admit the assertions flaunted by many that three centuries\r\nof domination have not awakened in the sensitive heart of the native\r\na single spark of affection or gratitude; and we may see whether or\r\nnot the Spanish cause has gained ground in the Islands.\r\n\r\nFormerly the Spanish authority was upheld among the natives by a\r\nhandful of soldiers, three to five hundred at most, many of whom were\r\nengaged in trade and were scattered about not only in the Islands but\r\nalso among the neighboring nations, occupied in long wars against\r\nthe Mohammedans in the south, against the British and Dutch, and\r\nceaselessly harassed by Japanese, Chinese, or some tribe in the\r\ninterior. Then communication with Mexico and Spain was slow, rare\r\nand difficult; frequent and violent the disturbances among the ruling\r\npowers in the Islands, the treasury nearly always empty, and the life\r\nof the colonists dependent upon one frail ship that handled the Chinese\r\ntrade. Then the seas in those regions were infested with pirates,\r\nall enemies of the Spanish name, which was defended by an improvised\r\nfleet, generally manned by rude adventurers, when not by foreigners\r\nand enemies, as happened in the expedition of Gómez Pérez Dasmariñas,\r\nwhich was checked and frustrated by the mutiny of the Chinese rowers,\r\nwho killed him and thwarted all his plans and schemes. Yet in spite of\r\nso many adverse circumstances the Spanish authority has been upheld\r\nfor more than three centuries and, though it has been curtailed,\r\nstill continues to rule the destinies of the Philippine group.\r\n\r\nOn the other hand, the present situation seems to be gilded and\r\nrosy--as we might say, a beautiful morning compared to the vexed and\r\nstormy night of the past. The material forces at the disposal of\r\nthe Spanish sovereign have now been trebled; the fleet relatively\r\nimproved; there is more organization in both civil and military\r\naffairs; communication with the sovereign country is swifter and surer;\r\nshe has no enemies abroad; her possession is assured; and the country\r\ndominated seems to have less spirit, less aspiration for independence,\r\na word that is to it almost incomprehensible. Everything then at\r\nfirst glance presages another three centuries, at least, of peaceful\r\ndomination and tranquil suzerainty.\r\n\r\nBut above the material considerations are arising others, invisible,\r\nof an ethical nature, far more powerful and transcendental.\r\n\r\nOrientals, and the Malays in particular, are a sensitive people:\r\ndelicacy of sentiment is predominant with them. Even now, in spite\r\nof contact with the occidental nations, who have ideals different\r\nfrom his, we see the Malayan Filipino sacrifice everything--liberty,\r\nease, welfare, name, for the sake of an aspiration or a conceit,\r\nsometimes scientific, or of some other nature, but at the least word\r\nwhich wounds his self-love he forgets all his sacrifices, the labor\r\nexpended, to treasure in his memory and never forget the slight he\r\nthinks he has received.\r\n\r\nSo the Philippine peoples have remained faithful during three\r\ncenturies, giving up their liberty and their independence, sometimes\r\ndazzled by the hope of the Paradise promised, sometimes cajoled by\r\nthe friendship offered them by a noble and generous people like the\r\nSpanish, sometimes also compelled by superiority of arms of which\r\nthey were ignorant and which timid spirits invested with a mysterious\r\ncharacter, or sometimes because the invading foreigner took advantage\r\nof intestine feuds to step in as the peacemaker in discord and thus\r\nlater to dominate both parties and subject them to his authority.\r\n\r\nSpanish domination once established, it was firmly maintained, thanks\r\nto the attachment of the people, to their mutual dissensions, and\r\nto the fact that the sensitive self-love of the native had not yet\r\nbeen wounded. Then the people saw their own countrymen in the higher\r\nranks of the army, their general officers fighting beside the heroes\r\nof Spain and sharing their laurels, begrudged neither character,\r\nreputation nor consideration; then fidelity and attachment to Spain,\r\nlove of the fatherland, made of the native, encomendero [1] and even\r\ngeneral, as during the English invasion; then there had not yet been\r\ninvented the insulting and ridiculous epithets with which recently\r\nthe most laborious and painful achievements of the native leaders\r\nhave been stigmatized; not then had it become the fashion to insult\r\nand slander in stereotyped phrase, in newspapers and books published\r\nwith governmental and superior ecclesiastical approval, the people\r\nthat paid, fought and poured out its blood for the Spanish name,\r\nnor was it considered either noble or witty to offend a whole race,\r\nwhich was forbidden to reply or defend itself; and if there were\r\nreligious hypochondriacs who in the leisure of their cloisters dared\r\nto write against it, as did the Augustinian Gaspar de San Agustin and\r\nthe Jesuit Velarde, their loathsome abortions never saw the light,\r\nand still less were they themselves rewarded with miters and raised\r\nto high offices. True it is that neither were the natives of that time\r\nsuch as we are now: three centuries of brutalization and obscurantism\r\nhave necessarily had some influence upon us, the most beautiful work\r\nof divinity in the hands of certain artisans may finally be converted\r\ninto a caricature.\r\n\r\nThe priests of that epoch, wishing to establish their domination over\r\nthe people, got in touch with it and made common cause with it against\r\nthe oppressive encomenderos. Naturally, the people saw in them greater\r\nlearning and some prestige and placed its confidence in them, followed\r\ntheir advice, and listened to them even in the darkest hours. If\r\nthey wrote, they did so in defense of the rights of the native and\r\nmade his cry reach even to the distant steps of the Throne. And not a\r\nfew priests, both secular and regular, undertook dangerous journeys,\r\nas representatives of the country, and this, along with the strict\r\nand public residencia [2] then required of the governing powers,\r\nfrom the captain-general to the most insignificant official, rather\r\nconsoled and pacified the wounded spirits, satisfying, even though\r\nit were only in form, all the malcontents.\r\n\r\nAll this has passed away. The derisive laughter penetrates like\r\nmortal poison into the heart of the native who pays and suffers and\r\nit becomes more offensive the more immunity it enjoys. A common sore,\r\nthe general affront offered to a whole race, has wiped away the old\r\nfeuds among different provinces. The people no longer has confidence\r\nin its former protectors, now its exploiters and executioners. The\r\nmasks have fallen. It has seen that the love and piety of the past\r\nhave come to resemble the devotion of a nurse who, unable to live\r\nelsewhere, desires eternal infancy, eternal weakness, for the child in\r\norder to go on drawing her wages and existing at its expense; it has\r\nseen not only that she does not nourish it to make it grow but that\r\nshe poisons it to stunt its growth, and at the slightest protest she\r\nflies into a rage! The ancient show of justice, the holy residencia,\r\nhas disappeared; confusion of ideas begins to prevail; the regard\r\nshown for a governor-general, like La Torre, becomes a crime in\r\nthe government of his successor, sufficient to cause the citizen to\r\nlose his liberty and his home; if he obey the order of one official,\r\nas in the recent matter of admitting corpses into the church, it is\r\nenough to have the obedient subject later harassed and persecuted in\r\nevery possible way; obligations and taxes increase without thereby\r\nincreasing rights, privileges and liberties or assuring the few in\r\nexistence; a régime of continual terror and uncertainty disturbs the\r\nminds, a régime worse than a period of disorder, for the fears that\r\nthe imagination conjures up are generally greater than the reality;\r\nthe country is poor; the financial crisis through which it is passing\r\nis acute, and every one points out with the finger the persons who\r\nare causing the trouble, yet no one dares lay hands upon them!\r\n\r\nTrue it is that the Penal Code has come like a drop of balm to such\r\nbitterness. [3] But of what use are all the codes in the world, if by\r\nmeans of confidential reports, if for trifling reasons, if through\r\nanonymous traitors any honest citizen may be exiled or banished\r\nwithout a hearing, without a trial? Of what use is that Penal Code,\r\nof what use is life, if there is no security in the home, no faith in\r\njustice and confidence in tranquility of conscience? Of what use is\r\nall that array of terms, all that collection of articles, when the\r\ncowardly accusation of a traitor has more influence in the timorous\r\nears of the supreme autocrat than all the cries for justice?\r\n\r\nIf this state of affairs should continue, what will become of the\r\nPhilippines within a century?\r\n\r\nThe batteries are gradually becoming charged and if the prudence\r\nof the government does not provide an outlet for the currents that\r\nare accumulating, some day the spark will be generated. This is\r\nnot the place to speak of what outcome such a deplorable conflict\r\nmight have, for it depends upon chance, upon the weapons and upon\r\na thousand circumstances which man can not foresee. But even though\r\nall the advantage should be on the government's side and therefore\r\nthe probability of success, it would be a Pyrrhic victory, and no\r\ngovernment ought to desire such.\r\n\r\nIf those who guide the destinies of the Philippines remain obstinate,\r\nand instead of introducing reforms try to make the condition of\r\nthe country retrograde, to push their severity and repression to\r\nextremes against the classes that suffer and think, they are going\r\nto force the latter to venture and put into play the wretchedness\r\nof an unquiet life, filled with privation and bitterness, against\r\nthe hope of securing something indefinite. What would be lost in\r\nthe struggle? Almost nothing: the life of the numerous discontented\r\nclasses has no such great attraction that it should be preferred\r\nto a glorious death. It may indeed be a suicidal attempt--but then,\r\nwhat? Would not a bloody chasm yawn between victors and vanquished,\r\nand might not the latter with time and experience become equal in\r\nstrength, since they are superior in numbers, to their dominators? Who\r\ndisputes this? All the petty insurrections that have occurred in the\r\nPhilippines were the work of a few fanatics or discontented soldiers,\r\nwho had to deceive and humbug the people or avail themselves of\r\ntheir power over their subordinates to gain their ends. So they all\r\nfailed. No insurrection had a popular character or was based on a\r\nneed of the whole race or fought for human rights or justice, so it\r\nleft no ineffaceable impressions, but rather when they saw that they\r\nhad been duped the people bound up their wounds and applauded the\r\noverthrow of the disturbers of their peace! But what if the movement\r\nsprings from the people themselves and bases its cause upon their woes?\r\n\r\nSo then, if the prudence and wise reforms of our ministers do not find\r\ncapable and determined interpreters among the colonial governors and\r\nfaithful perpetuators among those whom the frequent political changes\r\nsend to fill such a delicate post; if met with the eternal it is out\r\nof order, proffered by the elements who see their livelihood in the\r\nbackwardness of their subjects; if just claims are to go unheeded, as\r\nbeing of a subversive tendency; if the country is denied representation\r\nin the Cortes and an authorized voice to cry out against all kinds\r\nof abuses, which escape through the complexity of the laws; if, in\r\nshort, the system, prolific in results of alienating the good will\r\nof the natives, is to continue, pricking his apathetic mind with\r\ninsults and charges of ingratitude, we can assert that in a few years\r\nthe present state of affairs will have been modified completely--and\r\ninevitably. There now exists a factor which was formerly lacking--the\r\nspirit of the nation has been aroused, and a common misfortune, a\r\ncommon debasement, has united all the inhabitants of the Islands. A\r\nnumerous enlightened class now exists within and without the Islands,\r\na class created and continually augmented by the stupidity of certain\r\ngoverning powers, which forces the inhabitants to leave the country,\r\nto secure education abroad, and it is maintained and struggles thanks\r\nto the provocations and the system of espionage in vogue. This class,\r\nwhose number is cumulatively increasing, is in constant communication\r\nwith the rest of the Islands, and if today it constitutes only the\r\nbrain of the country in a few years it will form the whole nervous\r\nsystem and manifest its existence in all its acts.\r\n\r\nNow, statecraft has various means at its disposal for checking a people\r\non the road to progress: the brutalization of the masses through\r\na caste addicted to the government, aristocratic, as in the Dutch\r\ncolonies, or theocratic, as in the Philippines; the impoverishment\r\nof the country; the gradual extermination of the inhabitants; and\r\nthe fostering of feuds among the races.\r\n\r\nBrutalization of the Malayan Filipino has been demonstrated to be\r\nimpossible. In spite of the dark horde of friars, in whose hands rests\r\nthe instruction of youth, which miserably wastes years and years\r\nin the colleges, issuing therefrom tired, weary and disgusted with\r\nbooks; in spite of the censorship, which tries to close every avenue\r\nto progress; in spite of all the pulpits, confessionals, books and\r\nmissals that inculcate hatred toward not only all scientific knowledge\r\nbut even toward the Spanish language itself; in spite of this whole\r\nelaborate system perfected and tenaciously operated by those who\r\nwish to keep the Islands in holy ignorance, there exist writers,\r\nfreethinkers, historians, philosophers, chemists, physicians, artists\r\nand jurists. Enlightenment is spreading and the persecution it suffers\r\nquickens it. No, the divine flame of thought is inextinguishable\r\nin the Filipino people and somehow or other it will shine forth and\r\ncompel recognition. It is impossible to brutalize the inhabitants of\r\nthe Philippines!\r\n\r\nMay poverty arrest their development?\r\n\r\nPerhaps, but it is a very dangerous means. Experience has everywhere\r\nshown us and especially in the Philippines, that the classes\r\nwhich are better off have always been addicted to peace and order,\r\nbecause they live comparatively better and may be the losers in\r\ncivil disturbances. Wealth brings with it refinement, the spirit of\r\nconservation, while poverty inspires adventurous ideas, the desire to\r\nchange things, and has little care for life. Machiavelli himself held\r\nthis means of subjecting a people to be perilous, observing that loss\r\nof welfare stirs up more obdurate enemies than loss of life. Moreover,\r\nwhen there are wealth and abundance, there is less discontent, less\r\ncomplaint, and the government, itself wealthier, has more means for\r\nsustaining itself. On the other hand, there occurs in a poor country\r\nwhat happens in a house where bread is wanting. And further, of what\r\nuse to the mother country would a poor and lean colony be?\r\n\r\nNeither is it possible gradually to exterminate the inhabitants. The\r\nPhilippine races, like all the Malays, do not succumb before the\r\nforeigner, like the Australians, the Polynesians and the Indians\r\nof the New World. In spite of the numerous wars the Filipinos have\r\nhad to carry on, in spite of the epidemics that have periodically\r\nvisited them, their number has trebled, as has that of the Malays\r\nof Java and the Moluccas. The Filipino embraces civilization and\r\nlives and thrives in every clime, in contact with every people. Rum,\r\nthat poison which exterminated the natives of the Pacific islands,\r\nhas no power in the Philippines, but, rather, comparison of their\r\npresent condition with that described by the early historians, makes\r\nit appear that the Filipinos have grown soberer. The petty wars\r\nwith the inhabitants of the South consume only the soldiers, people\r\nwho by their fidelity to the Spanish flag, far from being a menace,\r\nare surely one of its solidest supports.\r\n\r\nThere remains the fostering of intestine feuds among the provinces.\r\n\r\nThis was formerly possible, when communication from one island\r\nto another was rare and difficult, when there were no steamers or\r\ntelegraph-lines, when the regiments were formed according to the\r\nvarious provinces, when some provinces were cajoled by awards of\r\nprivileges and honors and others were protected from the strongest. But\r\nnow that the privileges have disappeared, that through a spirit of\r\ndistrust the regiments have been reorganized, that the inhabitants\r\nmove from one island to another, communication and exchange of\r\nimpressions naturally increase, and as all see themselves threatened\r\nby the same peril and wounded in the same feelings, they clasp hands\r\nand make common cause. It is true that the union is not yet wholly\r\nperfected, but to this end tend the measures of good government,\r\nthe vexations to which the townspeople are subjected, the frequent\r\nchanges of officials, the scarcity of centers of learning, which\r\nforces the youth of all the Islands to come together and begin to\r\nget acquainted. The journeys to Europe contribute not a little to\r\ntighten the bonds, for abroad the inhabitants of the most widely\r\nseparated provinces are impressed by their patriotic feelings,\r\nfrom sailors even to the wealthiest merchants, and at the sight of\r\nmodern liberty and the memory of the misfortunes of their country,\r\nthey embrace and call one another brothers.\r\n\r\nIn short, then, the advancement and ethical progress of the Philippines\r\nare inevitable, are decreed by fate.\r\n\r\nThe Islands cannot remain in the condition they are without requiring\r\nfrom the sovereign country more liberty Mutatis mutandis. For new men,\r\na new social order.\r\n\r\nTo wish that the alleged child remain in its swaddling-clothes is to\r\nrisk that it may turn against its nurse and flee, tearing away the\r\nold rags that bind it.\r\n\r\nThe Philippines, then, will remain under Spanish domination, but\r\nwith more law and greater liberty, or they will declare themselves\r\nindependent, after steeping themselves and the mother country in blood.\r\n\r\nAs no one should desire or hope for such an unfortunate rupture,\r\nwhich would be an evil for all and only the final argument in the most\r\ndesperate predicament, let us see by what forms of peaceful evolution\r\nthe Islands may remain subjected to the Spanish authority with the very\r\nleast detriment to the rights, interests and dignity of both parties.\r\n\r\n\r\n\r\n\r\nIII.\r\n\r\nIf the Philippines must remain under the control of Spain, they\r\nwill necessarily have to be transformed in a political sense, for\r\nthe course of their history and the needs of their inhabitants so\r\nrequire. This we demonstrated in the preceding article.\r\n\r\nWe also said that this transformation will be violent and fatal if\r\nit proceeds from the ranks of the people, but peaceful and fruitful\r\nif it emanate from the upper classes.\r\n\r\nSome governors have realized this truth, and, impelled by their\r\npatriotism, have been trying to introduce needed reforms in order\r\nto forestall events. But notwithstanding all that have been ordered\r\nup to the present time, they have produced scanty results, for the\r\ngovernment as well as for the country. Even those that promised only\r\na happy issue have at times caused injury, for the simple reason that\r\nthey have been based upon unstable grounds.\r\n\r\nWe said, and once more we repeat, and will ever assert, that reforms\r\nwhich have a palliative character are not only ineffectual but even\r\nprejudicial, when the government is confronted with evils that must\r\nbe cured radically. And were we not convinced of the honesty and\r\nrectitude of some governors, we would be tempted to say that all\r\nthe partial reforms are only plasters and salves of a physician who,\r\nnot knowing how to cure the cancer, and not daring to root it out,\r\ntries in this way to alleviate the patient's sufferings or to temporize\r\nwith the cowardice of the timid and ignorant.\r\n\r\nAll the reforms of our liberal ministers were, have been, are, and\r\nwill be good--when carried out.\r\n\r\nWhen we think of them, we are reminded of the dieting of Sancho\r\nPanza in his Barataria Island. He took his seat at a sumptuous and\r\nwell-appointed table \"covered with fruit and many varieties of food\r\ndifferently prepared,\" but between the wretch's mouth and each dish\r\nthe physician Pedro Rezio interposed his wand, saying, \"Take it\r\naway!\" The dish removed, Sancho was as hungry as ever. True it is\r\nthat the despotic Pedro Rezio gave reasons, which seem to have been\r\nwritten by Cervantes especially for the colonial administrations:\r\n\"You must not eat, Mr. Governor, except according to the usage and\r\ncustom of other islands where there are governors.\" Something was\r\nfound to be wrong with each dish: one was too hot, another too moist,\r\nand so on, just like our Pedro Rezios on both sides of the sea. Great\r\ngood did his cook's skill do Sancho! [4]\r\n\r\nIn the case of our country, the reforms take the place of the dishes,\r\nthe Philippines are Sancho, while the part of the quack physician is\r\nplayed by many persons, interested in not having the dishes touched,\r\nperhaps that they may themselves get the benefit of them.\r\n\r\nThe result is that the long-suffering Sancho, or the Philippines,\r\nmisses his liberty, rejects all government and ends up by rebelling\r\nagainst his quack physician.\r\n\r\nIn like manner, so long as the Philippines have no liberty of the\r\npress, have no voice in the Cortes to make known to the government\r\nand to the nation whether or not their decrees have been duly obeyed,\r\nwhether or not these benefit the country, all the able efforts of\r\nthe colonial ministers will meet the fate of the dishes in Barataria\r\nisland.\r\n\r\nThe minister, then, who wants his reforms to be reforms, must begin\r\nby declaring the press in the Philippines free and by instituting\r\nFilipino delegates.\r\n\r\nThe press is free in the Philippines, because their complaints rarely\r\never reach the Peninsula, very rarely, and if they do they are so\r\nsecret, so mysterious, that no newspaper dares to publish them,\r\nor if it does reproduce them, it does so tardily and badly.\r\n\r\nA government that rules a country from a great distance is the one that\r\nhas the most need for a free press, more so even than the government\r\nof the home country, if it wishes to rule rightly and fitly. The\r\ngovernment that governs in a country may even dispense with the press\r\n(if it can), because it is on the ground, because it has eyes and ears,\r\nand because it directly observes what it rules and administers. But\r\nthe government that governs from afar absolutely requires that the\r\ntruth and the facts reach its knowledge by every possible channel,\r\nso that it may weigh and estimate them better, and this need increases\r\nwhen a country like the Philippines is concerned, where the inhabitants\r\nspeak and complain in a language unknown to the authorities. To govern\r\nin any other way may also be called governing, but it is to govern\r\nbadly. It amounts to pronouncing judgment after hearing only one of\r\nthe parties; it is steering a ship without reckoning its conditions,\r\nthe state of the sea, the reefs and shoals, the direction of the winds\r\nand currents. It is managing a house by endeavoring merely to give\r\nit polish and a fine appearance without watching the money-chest,\r\nwithout looking after the servants and the members of the family.\r\n\r\nBut routine is a declivity down which many governments slide, and\r\nroutine says that freedom of the press is dangerous. Let us see\r\nwhat History says: uprisings and revolutions have always occurred in\r\ncountries tyrannized over, in countries where human thought and the\r\nhuman heart have been forced to remain silent.\r\n\r\nIf the great Napoleon had not tyrannized over the press, perhaps it\r\nwould have warned him of the peril into which he was hurled and have\r\nmade him understand that the people were weary and the earth wanted\r\npeace. Perhaps his genius, instead of being dissipated in foreign\r\naggrandizement, would have become intensive in laboring to strengthen\r\nhis position and thus have assured it. Spain herself records in her\r\nhistory more revolutions when the press was gagged. What colonies\r\nhave become independent while they have had a free press and enjoyed\r\nliberty? Is it preferable to govern blindly or to govern with ample\r\nknowledge?\r\n\r\nSome one will answer that in colonies with a free press, the prestige\r\nof the rulers, that prop of false governments, will be greatly\r\nimperiled. We answer that the prestige of the nation is preferable to\r\nthat of a few individuals. A nation acquires respect, not by abetting\r\nand concealing abuses, but by rebuking and punishing them. Moreover,\r\nto this prestige is applicable what Napoleon said about great men and\r\ntheir valets. We, who endure and know all the false pretensions and\r\npetty persecutions of those sham gods, do not need a free press in\r\norder to recognize them; they have long ago lost their prestige. The\r\nfree press is needed by the government, the government which still\r\ndreams of the prestige which it builds upon mined ground.\r\n\r\nWe say the same about the Filipino representatives.\r\n\r\nWhat risks does the government see in them? One of three things:\r\neither that they will prove unruly, become political trimmers, or\r\nact properly.\r\n\r\nSupposing that we should yield to the most absurd pessimism and admit\r\nthe insult, great for the Philippines, but still greater for Spain,\r\nthat all the representatives would be separatists and that in all\r\ntheir contentions they would advocate separatist ideas: does not a\r\npatriotic Spanish majority exist there, is there not present there\r\nthe vigilance of the governing powers to combat and oppose such\r\nintentions? And would not this be better than the discontent that\r\nferments and expands in the secrecy of the home, in the huts and in\r\nthe fields? Certainly the Spanish people does not spare its blood\r\nwhere patriotism is concerned, but would not a struggle of principles\r\nin parliament be preferable to the exchange of shot in swampy lands,\r\nthree thousand leagues from home, in impenetrable forests, under a\r\nburning sun or amid torrential rains? These pacific struggles of ideas,\r\nbesides being a thermometer for the government, have the advantage of\r\nbeing cheap and glorious, because the Spanish parliament especially\r\nabounds in oratorical paladins, invincible in debate. Moreover, it is\r\nsaid that the Filipinos are indolent and peaceful--then what need the\r\ngovernment fear? Hasn't it any influence in the elections? Frankly,\r\nit is a great compliment to the separatists to fear them in the midst\r\nof the Cortes of the nation.\r\n\r\nIf they become political trimmers, as is to be expected and as they\r\nprobably will be, so much the better for the government and so much\r\nthe worse for their constituents. They would be a few more favorable\r\nvotes, and the government could laugh openly at the separatists,\r\nif any there be.\r\n\r\nIf they become what they should be, worthy, honest and faithful to\r\ntheir trust, they will undoubtedly annoy an ignorant or incapable\r\nminister with their questions, but they will help him to govern and\r\nwill be some more honorable figures among the representatives of\r\nthe nation.\r\n\r\nNow then, if the real objection to the Filipino delegates is that they\r\nsmell like Igorots, which so disturbed in open Senate the doughty\r\nGeneral Salamanca, then Don Sinibaldo de Mas, who saw the Igorots\r\nin person and wanted to live with them, can affirm that they will\r\nsmell at worst like powder, and Señor Salamanca undoubtedly has no\r\nfear of that odor. And if this were all, the Filipinos, who there in\r\ntheir own country are accustomed to bathe every day, when they become\r\nrepresentatives may give up such a dirty custom, at least during the\r\nlegislative session, so as not to offend the delicate nostrils of\r\nthe Salamancas with the odor of the bath.\r\n\r\nIt is useless to answer certain objections of some fine writers\r\nregarding the rather brown skins and faces with somewhat wide\r\nnostrils. Questions of taste are peculiar to each race. China, for\r\nexample, which has four hundred million inhabitants and a very ancient\r\ncivilization, considers all Europeans ugly and calls them \"fan-kwai,\"\r\nor red devils. Its taste has a hundred million more adherents than\r\nthe European. Moreover, if this is the question, we would have to\r\nadmit the inferiority of the Latins, especially the Spaniards, to\r\nthe Saxons, who are much whiter.\r\n\r\nAnd so long as it is not asserted that the Spanish parliament\r\nis an assemblage of Adonises, Antinouses, pretty boys, and other\r\nlike paragons; so long as the purpose of resorting thither is to\r\nlegislate and not to philosophize or to wander through imaginary\r\nspheres, we maintain that the government ought not to pause at these\r\nobjections. Law has no skin, nor reason nostrils.\r\n\r\nSo we see no serious reason why the Philippines may not have\r\nrepresentatives. By their institution many malcontents would be\r\nsilenced, and instead of blaming its troubles upon the government,\r\nas now happens, the country would bear them better, for it could at\r\nleast complain and with its sons among its legislators would in a\r\nway become responsible for their actions.\r\n\r\nWe are not sure that we serve the true interests of our country by\r\nasking for representatives. We know that the lack of enlightenment, the\r\nindolence, the egotism of our fellow countrymen, and the boldness,\r\nthe cunning and the powerful methods of those who wish their\r\nobscurantism, may convert reform into a harmful instrument. But\r\nwe wish to be loyal to the government and we are pointing out to\r\nit the road that appears best to us so that its efforts may not\r\ncome to grief, so that discontent may disappear. If after so just,\r\nas well as necessary, a measure has been introduced, the Filipino\r\npeople are so stupid and weak that they are treacherous to their\r\nown interests, then let the responsibility fall upon them, let them\r\nsuffer all the consequences. Every country gets the fate it deserves,\r\nand the government can say that it has done its duty.\r\n\r\nThese are the two fundamental reforms, which, properly interpreted\r\nand applied, will dissipate all clouds, assure affection toward Spain,\r\nand make all succeeding reforms fruitful. These are the reforms sine\r\nquibus non.\r\n\r\nIt is puerile to fear that independence may come through them. The free\r\npress will keep the government in touch with public opinion, and the\r\nrepresentatives, if they are, as they ought to be, the best from among\r\nthe sons of the Philippines, will be their hostages. With no cause\r\nfor discontent, how then attempt to stir up the masses of the people?\r\n\r\nLikewise inadmissible is the objection offered by some regarding the\r\nimperfect culture of the majority of the inhabitants. Aside from the\r\nfact that it is not so imperfect as is averred, there is no plausible\r\nreason why the ignorant and the defective (whether through their own\r\nor another's fault) should be denied representation to look after\r\nthem and see that they are not abused. They are the very ones who\r\nmost need it. No one ceases to be a man, no one forfeits his rights\r\nto civilization merely by being more or less uncultured, and since\r\nthe Filipino is regarded as a fit citizen when he is asked to pay\r\ntaxes or shed his blood to defend the fatherland, why must this\r\nfitness be denied him when the question arises of granting him some\r\nright? Moreover, how is he to be held responsible for his ignorance,\r\nwhen it is acknowledged by all, friends and enemies, that his zeal for\r\nlearning is so great that even before the coming of the Spaniards every\r\none could read and write, and that we now see the humblest families\r\nmake enormous sacrifices in order that their children may become a\r\nlittle enlightened, even to the extent of working as servants in order\r\nto learn Spanish? How can the country be expected to become enlightened\r\nunder present conditions when we see all the decrees issued by the\r\ngovernment in favor of education meet with Pedro Rezios who prevent\r\nexecution thereof, because they have in their hands what they call\r\neducation? If the Filipino, then, is sufficiently intelligent to pay\r\ntaxes, he must also be able to choose and retain the one who looks\r\nafter him and his interests, with the product whereof he serves the\r\ngovernment of his nation. To reason otherwise is to reason stupidly.\r\n\r\nWhen the laws and the acts of officials are kept under surveillance,\r\nthe word justice may cease to be a colonial jest. The thing that makes\r\nthe English most respected in their possessions is their strict and\r\nspeedy justice, so that the inhabitants repose entire confidence in\r\nthe judges. Justice is the foremost virtue of the civilizing races. It\r\nsubdues the barbarous nations, while injustice arouses the weakest.\r\n\r\nOffices and trusts should be awarded by competition, publishing the\r\nwork and the judgment thereon, so that there may be stimulus and\r\nthat discontent may not be bred. Then, if the native does not shake\r\noff his indolence he can not complain when he sees all the offices\r\nfilled by Castilas.\r\n\r\nWe presume that it will not be the Spaniard who fears to enter into\r\nthis contest, for thus will he be able to prove his superiority by\r\nthe superiority of intelligence. Although this is not the custom in\r\nthe sovereign country, it should be practiced in the colonies, for\r\nthe reason that genuine prestige should be sought by means of moral\r\nqualities, because the colonizers ought to be, or at least to seem,\r\nupright, honest and intelligent, just as a man simulates virtues\r\nwhen he deals with strangers. The offices and trusts so earned will\r\ndo away with arbitrary dismissal and develop employees and officials\r\ncapable and cognizant of their duties. The offices held by natives,\r\ninstead of endangering the Spanish domination, will merely serve\r\nto assure it, for what interest would they have in converting the\r\nsure and stable into the uncertain and problematical? The native\r\nis, moreover, very fond of peace and prefers an humble present to\r\na brilliant future. Let the various Filipinos still holding office\r\nspeak in this matter; they are the most unshaken conservatives.\r\n\r\nWe could add other minor reforms touching commerce, agriculture,\r\nsecurity of the individual and of property, education, and so on,\r\nbut these are points with which we shall deal in other articles. For\r\nthe present we are satisfied with the outlines, and no one can say\r\nthat we ask too much.\r\n\r\nThere will not be lacking critics to accuse us of Utopianism:\r\nbut what is Utopia? Utopia was a country imagined by Thomas Moore,\r\nwherein existed universal suffrage, religious toleration, almost\r\ncomplete abolition of the death penalty, and so on. When the book was\r\npublished these things were looked upon as dreams, impossibilities,\r\nthat is, Utopianism. Yet civilization has left the country of Utopia\r\nfar behind, the human will and conscience have worked greater miracles,\r\nhave abolished slavery and the death penalty for adultery--things\r\nimpossible for even Utopia itself!\r\n\r\nThe French colonies have their representatives. The question has also\r\nbeen raised in the English parliament of giving representation to\r\nthe Crown colonies, for the others already enjoy some autonomy. The\r\npress there also is free. Only Spain, which in the sixteenth century\r\nwas the model nation in civilization, lags far behind. Cuba and\r\nPorto Rico, whose inhabitants do not number a third of those of\r\nthe Philippines, and who have not made such sacrifices for Spain,\r\nhave numerous representatives. The Philippines in the early days\r\nhad theirs, who conferred with the King and the Pope on the needs\r\nof the country. They had them in Spain's critical moments, when she\r\ngroaned under the Napoleonic yoke, and they did not take advantage of\r\nthe sovereign country's misfortune like other colonies, but tightened\r\nmore firmly the bonds that united them to the nation, giving proofs of\r\ntheir loyalty; and they continued until many years later. What crime\r\nhave the Islands committed that they are deprived of their rights?\r\n\r\nTo recapitulate: the Philippines will remain Spanish, if they\r\nenter upon the life of law and civilization, if the rights of their\r\ninhabitants are respected, if the other rights due them are granted,\r\nif the liberal policy of the government is carried out without trickery\r\nor meanness, without subterfuges or false interpretations.\r\n\r\nOtherwise, if an attempt is made to see in the Islands a lode to\r\nbe exploited, a resource to satisfy ambitions, thus to relieve the\r\nsovereign country of taxes, killing the goose that lays the golden\r\neggs and shutting its ears to all cries of reason, then, however\r\ngreat may be the loyalty of the Filipinos, it will be impossible to\r\nhinder the operations of the inexorable laws of history. Colonies\r\nestablished to subserve the policy and the commerce of the sovereign\r\ncountry, all eventually become independent, said Bachelet, and before\r\nBachelet all the Phoenecian, Carthaginian, Greek, Roman, English,\r\nPortuguese and Spanish colonies had said it.\r\n\r\nClose indeed are the bonds that unite us to Spain. Two peoples\r\ndo not live for three centuries in continual contact, sharing the\r\nsame lot, shedding their blood on the same fields, holding the same\r\nbeliefs, worshipping the same God, interchanging the same ideas,\r\nbut that ties are formed between them stronger than those fashioned\r\nby arms or fear. Mutual sacrifices and benefits have engendered\r\naffection. Machiavelli, the great reader of the human heart, said:\r\nla natura degli huomini, é cosi obligarsi per li beneficii che essi\r\nfanno, come per quelli che essi ricevono (it is human nature to be\r\nbound as much by benefits conferred as by those received). All this,\r\nand more, is true, but it is pure sentimentality, and in the arena\r\nof politics stern necessity and interests prevail. Howsoever much\r\nthe Filipinos owe Spain, they can not be required to forego their\r\nredemption, to have their liberal and enlightened sons wander about\r\nin exile from their native land, the rudest aspirations stifled in\r\nits atmosphere, the peaceful inhabitant living in constant alarm,\r\nwith the fortune of the two peoples dependent upon the whim of one\r\nman. Spain can not claim, not even in the name of God himself, that\r\nsix millions of people should be brutalized, exploited and oppressed,\r\ndenied light and the rights inherent to a human being, and then heap\r\nupon them slights and insults. There is no claim of gratitude that\r\ncan excuse, there is not enough powder in the world to justify, the\r\noffenses against the liberty of the individual, against the sanctity\r\nof the home, against the laws, against peace and honor, offenses that\r\nare committed there daily. There is no divinity that can proclaim\r\nthe sacrifice of our dearest affections, the sacrifice of the family,\r\nthe sacrileges and wrongs that are committed by persons who have the\r\nname of God on their lips. No one can require an impossibility of the\r\nFilipino people. The noble Spanish people, so jealous of its rights\r\nand liberties, can not bid the Filipinos renounce theirs. A people\r\nthat prides itself on the glories of its past can not ask another,\r\ntrained by it, to accept abjection and dishonor its own name!\r\n\r\nWe who today are struggling by the legal and peaceful means of debate\r\nso understand it, and with our gaze fixed upon our ideals, shall not\r\ncease to plead our cause, without going beyond the pale of the law,\r\nbut if violence first silences us or we have the misfortune to fall\r\n(which is possible, for we are mortal), then we do not know what\r\ncourse will be taken by the numerous tendencies that will rush in to\r\noccupy the places that we leave vacant.\r\n\r\nIf what we desire is not realized....\r\n\r\nIn contemplating such an unfortunate eventuality, we must not turn\r\naway in horror, and so instead of closing our eyes we will face what\r\nthe future may bring. For this purpose, after throwing the handful\r\nof dust due to Cerberus, let us frankly descend into the abyss and\r\nsound its terrible mysteries.\r\n\r\n\r\n\r\n\r\nIV.\r\n\r\nHistory does not record in its annals any lasting domination exercised\r\nby one people over another, of different race, of diverse usages and\r\ncustoms, of opposite and divergent ideals.\r\n\r\nOne of the two had to yield and succumb. Either the foreigner was\r\ndriven out, as happened in the case of the Carthaginians, the Moors\r\nand the French in Spain, or else these autochthons had to give way\r\nand perish, as was the case with the inhabitants of the New World,\r\nAustralia and New Zealand.\r\n\r\nOne of the longest dominations was that of the Moors in Spain, which\r\nlasted seven centuries. But, even though the conquerors lived in the\r\ncountry conquered, even though the Peninsula was broken up into small\r\nstates, which gradually emerged like little islands in the midst\r\nof the great Saracen inundation, and in spite of the chivalrous\r\nspirit, the gallantry and the religious toleration of the califs,\r\nthey were finally driven out after bloody and stubborn conflicts,\r\nwhich formed the Spanish nation and created the Spain of the fifteenth\r\nand sixteenth centuries.\r\n\r\nThe existence of a foreign body within another endowed with strength\r\nand activity is contrary to all natural and ethical laws. Science\r\nteaches us that it is either assimilated, destroys the organism,\r\nis eliminated or becomes encysted.\r\n\r\nEncystment of a conquering people is impossible, for it signifies\r\ncomplete isolation, absolute inertia, debility in the conquering\r\nelement. Encystment thus means the tomb of the foreign invader.\r\n\r\nNow, applying these considerations to the Philippines, we must\r\nconclude, as a deduction from all we have said, that if their\r\npopulation be not assimilated to the Spanish nation, if the dominators\r\ndo not enter into the spirit of their inhabitants, if equable laws and\r\nfree and liberal reforms do not make each forget that they belong to\r\ndifferent races, or if both peoples be not amalgamated to constitute\r\none mass, socially and politically homogeneous, that is, not harassed\r\nby opposing tendencies and antagonistic ideas and interests, some\r\nday the Philippines will fatally and infallibly declare themselves\r\nindependent. To this law of destiny can be opposed neither Spanish\r\npatriotism, nor the love of all the Filipinos for Spain, nor the\r\ndoubtful future of dismemberment and intestine strife in the Islands\r\nthemselves. Necessity is the most powerful divinity the world knows,\r\nand necessity is the resultant of physical forces set in operation\r\nby ethical forces.\r\n\r\nWe have said and statistics prove that it is impossible to exterminate\r\nthe Filipino people. And even were it possible, what interest would\r\nSpain have in the destruction of the inhabitants of a country she\r\ncan not populate or cultivate, whose climate is to a certain extent\r\ndisastrous to her? What good would the Philippines be without\r\nthe Filipinos? Quite otherwise, under her colonial system and\r\nthe transitory character of the Spaniards who go to the colonies,\r\na colony is so much the more useful and productive to her as it\r\npossesses inhabitants and wealth. Moreover, in order to destroy the\r\nsix million Malays, even supposing them to be in their infancy and\r\nthat they have never learned to fight and defend themselves, Spain\r\nwould have to sacrifice at least a fourth of her population. This we\r\ncommend to the notice of the partizans of colonial exploitation.\r\n\r\nBut nothing of this kind can happen. The menace is that when the\r\neducation and liberty necessary to human existence are denied by\r\nSpain to the Filipinos, then they will seek enlightenment abroad,\r\nbehind the mother country's back, or they will secure by hook or\r\nby crook some advantages in their own country, with the result that\r\nthe opposition of purblind and paretic politicians will not only be\r\nfutile but even prejudicial, because it will convert motives for love\r\nand gratitude into resentment and hatred.\r\n\r\nHatred and resentment on one side, mistrust and anger on the other,\r\nwill finally result in a violent and terrible collision, especially\r\nwhen there exist elements interested in having disturbances, so that\r\nthey may get something in the excitement, demonstrate their mighty\r\npower, foster lamentations and recriminations, or employ violent\r\nmeasures. It is to be expected that the government will triumph\r\nand be generally (as is the custom) severe in punishment, either\r\nto teach a stern lesson in order to vaunt its strength or even to\r\nrevenge upon the vanquished the spells of excitement and terror\r\nthat the danger caused it. An unavoidable concomitant of those\r\ncatastrophes is the accumulation of acts of injustice committed\r\nagainst the innocent and peaceful inhabitants. Private reprisals,\r\ndenunciations, despicable accusations, resentments, covetousness,\r\nthe opportune moment for calumny, the haste and hurried procedure of\r\nthe courts martial, the pretext of the integrity of the fatherland\r\nand the safety of the state, which cloaks and justifies everything,\r\neven for scrupulous minds, which unfortunately are still rare, and\r\nabove all the panic-stricken timidity, the cowardice that battens upon\r\nthe conquered--all these things augment the severe measures and the\r\nnumber of the victims. The result is that a chasm of blood is then\r\nopened between the two peoples, that the wounded and the afflicted,\r\ninstead of becoming fewer, are increased, for to the families and\r\nfriends of the guilty, who always think the punishment excessive\r\nand the judge unjust, must be added the families and friends of the\r\ninnocent, who see no advantage in living and working submissively\r\nand peacefully. Note, too, that if severe measures are dangerous in\r\na nation made up of a homogeneous population, the peril is increased\r\na hundred-fold when the government is formed of a race different from\r\nthe governed. In the former an injustice may still be ascribed to one\r\nman alone, to a governor actuated by personal malice, and with the\r\ndeath of the tyrant the victim is reconciled to the government of\r\nhis nation. But in a country dominated by a foreign race, even the\r\njustest act of severity is construed as injustice and oppression,\r\nbecause it is ordered by a foreigner, who is unsympathetic or is\r\nan enemy of the country, and the offense hurts not only the victim\r\nbut his entire race, because it is not usually regarded as personal,\r\nand so the resentment naturally spreads to the whole governing race\r\nand does not die out with the offender.\r\n\r\nHence the great prudence and fine tact that should be exercised\r\nby colonizing countries, and the fact that government regards the\r\ncolonies in general, and our colonial office in particular, as training\r\nschools, contributes notably to the fulfillment of the great law that\r\nthe colonies sooner or later declare themselves independent.\r\n\r\nSuch is the descent down which the peoples are precipitated. In\r\nproportion as they are bathed in blood and drenched in tears and gall,\r\nthe colony, if it has any vitality, learns how to struggle and perfect\r\nitself in fighting, while the mother country, whose colonial life\r\ndepends upon peace and the submission of the subjects, is constantly\r\nweakened, and, even though she make heroic efforts, as her number is\r\nless and she has only a fictitious existence, she finally perishes. She\r\nis like the rich voluptuary accustomed to be waited upon by a crowd of\r\nservants toiling and planting for him, and who, on the day his slaves\r\nrefuse him obedience, as he does not live by his own efforts, must die.\r\n\r\nReprisals, wrongs and suspicions on one part and on the other\r\nthe sentiment of patriotism and liberty, which is aroused in these\r\nincessant conflicts, insurrections and uprisings, operate to generalize\r\nthe movement and one of the two peoples must succumb. The struggle\r\nwill be brief, for it will amount to a slavery much more cruel than\r\ndeath for the people and to a dishonorable loss of prestige for the\r\ndominator. One of the peoples must succumb.\r\n\r\nSpain, from the number of her inhabitants, from the condition of her\r\narmy and navy, from the distance she is situated from the Islands,\r\nfrom her scanty knowledge of them, and from struggling against a people\r\nwhose love and good will she has alienated, will necessarily have to\r\ngive way, if she does not wish to risk not only her other possessions\r\nand her future in Africa, but also her very independence in Europe. All\r\nthis at the cost of bloodshed and crime, after mortal conflicts,\r\nmurders, conflagrations, military executions, famine and misery.\r\n\r\nThe Spaniard is gallant and patriotic, and sacrifices everything,\r\nin favorable moments, for his country's good. He has the intrepidity\r\nof his bull. The Filipino loves his country no less, and although he\r\nis quieter, more peaceful, and with difficulty stirred up, when he\r\nis once aroused he does not hesitate and for him the struggle means\r\ndeath to one or the other combatant. He has all the meekness and all\r\nthe tenacity and ferocity of his carabao. Climate affects bipeds in\r\nthe same way that it does quadrupeds.\r\n\r\nThe terrible lessons and the hard teachings that these conflicts will\r\nhave afforded the Filipinos will operate to improve and strengthen\r\ntheir ethical nature. The Spain of the fifteenth century was not the\r\nSpain of the eighth. With their bitter experience, instead of intestine\r\nconflicts of some islands against others, as is generally feared,\r\nthey will extend mutual support, like shipwrecked persons when they\r\nreach an island after a fearful night of storm. Nor may it be said\r\nthat we shall partake of the fate of the small American republics. They\r\nachieved their independence easily, and their inhabitants are animated\r\nby a different spirit from what the Filipinos are. Besides, the danger\r\nof falling again into other hands, English or German, for example,\r\nwill force the Filipinos to be sensible and prudent. Absence of\r\nany great preponderance of one race over the others will free their\r\nimagination from all mad ambitions of domination, and as the tendency\r\nof countries that have been tyrannized over, when they once shake off\r\nthe yoke, is to adopt the freest government, like a boy leaving school,\r\nlike the beat of the pendulum, by a law of reaction the Islands will\r\nprobably declare themselves a federal republic.\r\n\r\nIf the Philippines secure their independence after heroic and stubborn\r\nconflicts, they can rest assured that neither England, nor Germany,\r\nnor France, and still less Holland, will dare to take up what Spain\r\nhas been unable to hold. Within a few years Africa will completely\r\nabsorb the attention of the Europeans, and there is no sensible nation\r\nwhich, in order to secure a group of poor and hostile islands, will\r\nneglect the immense territory offered by the Dark Continent, untouched,\r\nundeveloped and almost undefended. England has enough colonies in the\r\nOrient and is not going to risk losing her balance. She is not going\r\nto sacrifice her Indian Empire for the poor Philippine Islands--if\r\nshe had entertained such an intention she would not have restored\r\nManila in 1763, but would have kept some point in the Philippines,\r\nwhence she might gradually expand. Moreover, what need has John\r\nBull the trader to exhaust himself for the Philippines, when he is\r\nalready lord of the Orient, when he has there Singapore, Hongkong\r\nand Shanghai? It is probable that England will look favorably upon\r\nthe independence of the Philippines, for it will open their ports to\r\nher and afford greater freedom to her commerce. Furthermore, there\r\nexist in the United Kingdom tendencies and opinions to the effect\r\nthat she already has too many colonies, that they are harmful, that\r\nthey greatly weaken the sovereign country.\r\n\r\nFor the same reasons Germany will not care to run any risk, and because\r\na scattering of her forces and a war in distant countries will endanger\r\nher existence on the continent. Thus we see her attitude, as much in\r\nthe Pacific as in Africa, is confined to conquering easy territory\r\nthat belongs to nobody. Germany avoids any foreign complications.\r\n\r\nFrance has enough to do and sees more of a future in Tongking and\r\nChina, besides the fact that the French spirit does not shine in zeal\r\nfor colonization. France loves glory, but the glory and laurels that\r\ngrow on the battlefields of Europe. The echo from battlefields in the\r\nFar East hardly satisfies her craving for renown, for it reaches her\r\nquite faintly. She has also other obligations, both internally and\r\non the continent.\r\n\r\nHolland is sensible and will be content to keep the Moluccas and\r\nJava. Sumatra offers her a greater future than the Philippines, whose\r\nseas and coasts have a sinister omen for Dutch expeditions. Holland\r\nproceeds with great caution in Sumatra and Borneo, from fear of\r\nlosing everything.\r\n\r\nChina will consider herself fortunate if she succeeds in keeping\r\nherself intact and is not dismembered or partitioned among the European\r\npowers that are colonizing the continent of Asia.\r\n\r\nThe same is true of Japan. On the north she has Russia, who envies and\r\nwatches her; on the south England, with whom she is in accord even\r\nto her official language. She is, moreover, under such diplomatic\r\npressure from Europe that she can not think of outside affairs until\r\nshe is freed from it, which will not be an easy matter. True it is\r\nthat she has an excess of population, but Korea attracts her more\r\nthan the Philippines and is, also, easier to seize.\r\n\r\nPerhaps the great American Republic, whose interests lie in the\r\nPacific and who has no hand in the spoliation of Africa, may some day\r\ndream of foreign possession. This is not impossible, for the example\r\nis contagious, covetousness and ambition are among the strongest\r\nvices, and Harrison manifested something of this sort in the Samoan\r\nquestion. But the Panama Canal is not opened nor the territory of\r\nthe States congested with inhabitants, and in case she should openly\r\nattempt it the European powers would not allow her to proceed, for they\r\nknow very well that the appetite is sharpened by the first bites. North\r\nAmerica would be quite a troublesome rival, if she should once get\r\ninto the business. Furthermore, this is contrary to her traditions.\r\n\r\nVery likely the Philippines will defend with inexpressible valor the\r\nliberty secured at the price of so much blood and sacrifice. With the\r\nnew men that will spring from their soil and with the recollection of\r\ntheir past, they will perhaps strive to enter freely upon the wide\r\nroad of progress, and all will labor together to strengthen their\r\nfatherland, both internally and externally, with the same enthusiasm\r\nwith which a youth falls again to tilling the land of his ancestors,\r\nso long wasted and abandoned through the neglect of those who have\r\nwithheld it from him. Then the mines will be made to give up their\r\ngold for relieving distress, iron for weapons, copper, lead and\r\ncoal. Perhaps the country will revive the maritime and mercantile\r\nlife for which the islanders are fitted by their nature, ability and\r\ninstincts, and once more free, like the bird that leaves its cage,\r\nlike the flower that unfolds to the air, will recover the pristine\r\nvirtues that are gradually dying out and will again become addicted\r\nto peace--cheerful, happy, joyous, hospitable and daring.\r\n\r\nThese and many other things may come to pass within something like a\r\nhundred years. But the most logical prognostication, the prophecy based\r\non the best probabilities, may err through remote and insignificant\r\ncauses. An octopus that seized Mark Antony's ship altered the face of\r\nthe world; a cross on Cavalry and a just man nailed thereon changed\r\nthe ethics of half the human race, and yet before Christ, how many\r\njust men wrongfully perished and how many crosses were raised on\r\nthat hill! The death of the just sanctified his work and made his\r\nteaching unanswerable. A sunken road at the battle of Waterloo buried\r\nall the glories of two brilliant decades, the whole Napoleonic world,\r\nand freed Europe. Upon what chance accidents will the destiny of the\r\nPhilippines depend?\r\n\r\nNevertheless, it is not well to trust to accident, for there is\r\nsometimes an imperceptible and incomprehensible logic in the workings\r\nof history. Fortunately, peoples as well as governments are subject\r\nto it.\r\n\r\nTherefore, we repeat, and we will ever repeat, while there is time,\r\nthat it is better to keep pace with the desires of a people than\r\nto give way before them: the former begets sympathy and love, the\r\nlatter contempt and anger. Since it is necessary to grant six million\r\nFilipinos their rights, so that they may be in fact Spaniards, let\r\nthe government grant these rights freely and spontaneously, without\r\ndamaging reservations, without irritating mistrust. We shall never\r\ntire of repeating this while a ray of hope is left us, for we prefer\r\nthis unpleasant task to the need of some day saying to the mother\r\ncountry: \"Spain, we have spent our youth in serving thy interests in\r\nthe interests of our country; we have looked to thee, we have expended\r\nthe whole light of our intellects, all the fervor and enthusiasm of our\r\nhearts in working for the good of what was thine, to draw from thee a\r\nglance of love, a liberal policy that would assure us the peace of our\r\nnative land and thy sway over loyal but unfortunate islands! Spain,\r\nthou hast remained deaf, and, wrapped up in thy pride, hast pursued\r\nthy fatal course and accused us of being traitors, merely because we\r\nlove our country, because we tell thee the truth and hate all kinds\r\nof injustice. What dost thou wish us to tell our wretched country,\r\nwhen it asks about the result of our efforts? Must we say to it that,\r\nsince for it we have lost everything--youth, future, hope, peace,\r\nfamily; since in its service we have exhausted all the resources of\r\nhope, all the disillusions of desire, it also takes the residue which\r\nwe can not use, the blood from our veins and the strength left in our\r\narms? Spain, must we some day tell Filipinas that thou hast no ear for\r\nher woes and that if she wishes to be saved she must redeem herself?\"\r\n\r\n\r\n\r\n\r\n\r\n\r\nRIZAL'S FAREWELL ADDRESS\r\n\r\nADDRESS TO SOME FILIPINOS\r\n\r\n\r\n\"Countrymen: On my return from Spain I learned that my name had been\r\nin use, among some who were in arms, as a war-cry. The news came as a\r\npainful surprise, but, believing it already closed, I kept silent over\r\nan incident which I considered irremediable. Now I notice indications\r\nof the disturbances continuing, and if any still, in good or bad faith,\r\nare availing themselves of my name, to stop this abuse and undeceive\r\nthe unwary I hasten to address you these lines that the truth may\r\nbe known.\r\n\r\n\"From the very beginning, when I first had notice of what\r\nwas being planned, I opposed it, and demonstrated its absolute\r\nimpossibility. This is the fact, and witnesses to my words are now\r\nliving. I was convinced that the scheme was utterly absurd, and,\r\nwhat was worse, would bring great suffering.\r\n\r\n\"I did even more. When later, against my advice, the movement\r\nmaterialized, of my own accord I offered not alone my good offices,\r\nbut my very life, and even my name, to be used in whatever way might\r\nseem best, toward stifling the rebellion; for, convinced of the ills\r\nwhich it would bring, I considered myself fortunate, if, at any\r\nsacrifice, I could prevent such useless misfortunes. This equally\r\nis of record. My countrymen, I have given proofs that I am one most\r\nanxious for liberties for our country, and I am still desirous of\r\nthem. But I place as a prior condition the education of the people,\r\nthat by means of instruction and industry our country may have an\r\nindividuality of its own and make itself worthy of these liberties. I\r\nhave recommended in my writings the study of civic virtues, without\r\nwhich there is no redemption. I have written likewise (and repeat\r\nmy words) that reforms, to be beneficial, must come from above,\r\nthat those which come from below are irregularly gained and uncertain.\r\n\r\n\"Holding these ideas, I cannot do less than condemn, and I do condemn,\r\nthis uprising,--as absurd, savage, and plotted behind my back,--which\r\ndishonors us Filipinos and discredits those who could plead our\r\ncause. I abhor its criminal methods and disclaim all part in it,\r\npitying from the bottom of my heart the unwary who have been deceived.\r\n\r\n\"Return, then, to your homes, and may God pardon those who have worked\r\nin bad faith.\r\n\r\n\r\n    José Rizal.\r\n\r\n                                    \"Fort Santiago, December 15th, 1896.\r\n\r\n\r\nThe Spanish judge-advocate-general commented upon the address:\r\n\r\n\r\n\"The preceding address to his countrymen which Dr. Rizal proposes\r\nto direct to them, is not in substance the patriotic protest\r\nagainst separatist manifestations and tendencies which ought to\r\ncome from those who claim to be loyal sons of Spain. According\r\nto his declarations, Don José Rizal limits himself to condemning\r\nthe present insurrectionary movement as premature and because he\r\nconsiders now its triumph impossible, but leaves it to be inferred\r\nthat the wished-for independence can be gained by procedures less\r\ndishonorable than those now being followed by the rebels, when the\r\nculture of the people shall be a most valuable asset for the combat\r\nand guarantee its successful issue.\r\n\r\n\"For Rizal the question is of opportuneness, not of principles nor of\r\naims. His manifesto might be summarized in these words: 'Because of\r\nmy proofs of the rebellion's certainty to fail, lay down your arms,\r\nmy countrymen. Later I shall lead you to the Promised Land.'\r\n\r\n\"So far from being conducive to peace, it could advance in the\r\nfuture the spirit of rebellion. For this reason the publication of\r\nthe proposed address seems impolitic, and I would recommend to Your\r\nExcellency to forbid its being made public, but to order that all\r\nthese papers be forwarded to the Judge Advocate therein and added to\r\nthe case against Rizal.\"\r\n\r\n                                          \"Manila, December 19th, 1896.\"\r\n\r\n\r\n\r\n\r\n\r\n\r\nRIZAL'S DEFENCE\r\n\r\n\r\nThese \"Additions\" were really Doctor Rizal's defence before the\r\ncourt martial which condemned him and pretended to have tried him,\r\non the charge of having organized revolutionary societies and so\r\nbeing responsible for the rebellion.\r\n\r\nThe only counsel permitted him, a young lieutenant selected from the\r\njunior Spanish army officers, risked the displeasure of his superiors\r\nin the few words he did say, but his argument was pitiably weak. The\r\ncourt scene, where Rizal sat for hours with his elbows corded back of\r\nhim while the crowd, unrebuked by the court, clamored for his death,\r\nrecalls the stories of the bloody assizes of Judge Jeffreys and of\r\nthe bloodthirsty tribunals of the Reign of Terror. He was compelled\r\nto testify himself, was not permitted to hear the testimony given for\r\nthe prosecution, no witness dared favor him, much less appear in his\r\nbehalf, and his own brother had been tortured, with the thumbscrews\r\nas well as in other mediaeval and modern ways, in a vain endeavor to\r\nextort a confession implicating the Doctor.\r\n\r\n\r\n\r\n\r\nADDITIONS TO MY DEFENCE\r\n\r\nDon José Rizal y Alonso respectfully requests the Court Martial to\r\nconsider well the following circumstances:\r\n\r\nFirst.--Re the rebellion. From July 6th, 1892, I had absolutely no\r\nconnection with politics until July 1st of this year when, advised\r\nby Don Pio Valenzuela that an uprising was proposed, I counselled\r\nagainst it, trying to convince him with arguments. Don Pio Valenzuela\r\nleft me convinced apparently; so much so that instead of later taking\r\npart in rebellion, he presented himself to the authorities for pardon.\r\n\r\nSecondly.--A proof that I maintained no political relation with any\r\none, and of the falsity of the statement that I was in the habit of\r\nsending letters by my family, is the fact that it was necessary to\r\nsend Don Pio Valenzuela under an assumed name, at considerable cost,\r\nwhen in the same steamer were travelling five members of my family\r\nbesides two servants. If what has been charged were true, what occasion\r\nwas there for Don Pio to attract the attention of any one and incur\r\nlarge expenses? Besides, the mere fact of Sr. Valenzuela's coming to\r\ninform me of the rebellion proves that I was not in correspondence\r\nwith its promoters for if I had been then I should have known of\r\nit, for making an uprising is a sufficiently serious matter not to\r\nhide it from me. When they took the step of sending Sr. Valenzuela,\r\nit proves that they were aware that I knew nothing, that is to say,\r\nthat I was not maintaining correspondence with them. Another negative\r\nproof is that not a single letter of mine can be shown.\r\n\r\nThirdly.--They cruelly abused my name and at the last hour wanted\r\nto surprise me. Why did they not communicate with me before? They\r\nmight say likewise that I was, if not content, at least resigned to my\r\nfate, for I had refused various propositions which a number of people\r\nmade me to rescue me from that place. Only in these last months, in\r\nconsequence of certain domestic affairs, having had differences with\r\na missionary padre, I had sought to go as a volunteer to Cuba. Don\r\nPio Valenzuela came to warn me that I might put myself in security,\r\nbecause, according to him, it was possible that they might compromise\r\nme. As I considered myself wholly innocent and was not posted on the\r\ndetails of the movement (besides that I had convinced Sr. Valenzuela)\r\nI took no precautions, but when His Excellency, the Governor General,\r\nwrote me announcing my departure for Cuba, I embarked at once,\r\nleaving all my affairs unattended to. And yet I could have gone to\r\nanother part or simply have staid in Dapitan for His Excellency's\r\nletter was conditional. It said--\"If you persist in your idea of\r\ngoing to Cuba, etc.\" When the uprising occurred it found me on board\r\nthe warship \"Castilla\", and I offered myself unconditionally to His\r\nExcellency. Twelve or fourteen days later I set out for Europe, and\r\nhad I had an uneasy conscience I should have tried to escape in some\r\nport en route, especially Singapore, where I went ashore and when\r\nother passengers who had passports for Spain staid over. I had an\r\neasy conscience and hoped to go to Cuba.\r\n\r\nFourthly.--In Dapitan I had boats and I was permitted to make\r\nexcursions along the coast and to the settlements, absences which\r\nlasted as long as I wished, at times a week. If I had still had\r\nintentions of political activity, I might have gotten away even in\r\nthe vintas of the Moros whom I knew in the settlements. Neither would\r\nI have built my small hospital nor bought land nor invited my family\r\nto live with me.\r\n\r\nFifthly.--Some one has said that I was the chief. What kind of a\r\nchief is he who is ignored in the plotting and who is notified only\r\nthat he may escape? How is he chief who when he says no, they say yes?\r\n\r\n--As to the \"Liga\":\r\n\r\nSixthly.--It is true that I drafted its By-Laws whose aims were to\r\npromote commerce, industry, the arts, etc., by means of united action,\r\nas have testified witnesses not at all prejudiced in my favor, rather\r\nthe reverse.\r\n\r\nSeventhly.--The \"Liga\" never came into real existence nor ever got\r\nto working, since after the first meeting no one paid any attention\r\nto it, because I was exiled a few days later.\r\n\r\nEighthly.--If it was reorganized nine months afterwards by other\r\npersons, as now is said, I was ignorant of the fact.\r\n\r\nNinthly.--The \"Liga\" was not a society with harmful tendencies and\r\nthe proof is the fact that the radicals had to leave it, organizing\r\nthe Katipunan which was what answered their purposes. Had the \"Liga\"\r\nlacked only a little of being adapted for rebellion, the radicals\r\nwould not have left it but simply would have modified it; besides,\r\nif, as some allege, I am the chief, out of consideration for me and\r\nfor the prestige of my name, they would have retained the name of\r\n\"Liga\". Their having abandoned it, name and all, proves clearly that\r\nthey neither counted on me nor did the \"Liga\" serve their purposes,\r\notherwise they would not have made another society when they had one\r\nalready organized.\r\n\r\nTenthly.--As to my letters, I beg of the court that, if there are\r\nany bitter criticisms in them, it will consider the circumstances\r\nunder which they were written. Then we had been deprived of our two\r\ndwellings, warehouses, lands, and besides all my brothers-in-law\r\nand my brother were deported, in consequence of a suit arising from\r\nan inquiry of the Administracion de Hacienda (tax-collecting branch\r\nof the government), a case in which, according to our attorney (in\r\nMadrid), Sr. Linares Rivas, we had the right on our side.\r\n\r\nEleventhly.--That I have endured exile without complaint, not because\r\nof the charge alleged, for that was not true, but for what I had\r\nbeen able to write. And ask the politico-military commanders of\r\nthe district where I resided of my conduct during these four years\r\nof exile, of the town, even of the very missionary parish priests\r\ndespite my personal differences with one of them.\r\n\r\nTwelfthly.--All these facts and considerations destroy the\r\nlittle-founded accusation of those who have testified against me,\r\nwith whom I have asked the Judge to be confronted. Is it possible\r\nthat in a single night I was able to line up all the filibusterism,\r\nat a gathering which discussed commerce, etc., a gathering which went\r\nno further for it died immediately afterwards? If the few who were\r\npresent had been influenced by my words they would not have let the\r\n\"Liga\" die. Is it that those who formed part of the \"Liga\" that night\r\nfounded the Katipunan? I think not. Who went to Dapitan to interview\r\nme? Persons entirely unknown to me. Why was not an acquaintance sent,\r\nin whom I would have had more confidence? Because those acquainted\r\nwith me knew very well that I had forsaken politics or that, realizing\r\nmy views on rebellion, they must have refused to undertake a mission\r\nuseless and unpromising.\r\n\r\nI trust that by these considerations I have demonstrated that neither\r\ndid I found a society for revolutionary purposes, nor have I taken\r\npart since in others, nor have I been concerned in the rebellion,\r\nbut that on the contrary I have been opposed to it, as the making\r\npublic of a private conversation has proven.\r\n\r\n\r\n    Fort Santiago, Dec. 26, 1896.\r\n\r\n        JOSE RIZAL.\r\n\r\n\r\n\r\n\r\n\r\n\r\nRESPECTING THE REBELLION.\r\n\r\n    The remarks about the rebellion are from a photographic copy\r\n    of the pencil notes used by Rizal for his brief speech. The\r\n    manuscript is now in the possession of Sr. Eduardo Lete, of\r\n    Saragossa, Spain.\r\n\r\n\r\nI had no notice at all of what was being planned until the first or\r\nsecond of July, in 1896, when Pio Valenzuela came to see me, saying\r\nthat an uprising was being arranged. I told him that it was absurd,\r\netc., etc. and he answered me that they could bear no more. I advised\r\nhim that they should have patience, etc., etc. He added then that\r\nhe had been sent because they had compassion of my life and that\r\nprobably it would compromise me. I replied that they should have\r\npatience and that if anything happened to me I would then prove my\r\ninnocence. \"Besides, said I, don't consider me but our country which\r\nis the one that will suffer.\" I went on to show how absurd was the\r\nmovement.--This later Pio Valenzuela testified.--He did not tell me\r\nthat my name was being used, neither did he suggest that I was its\r\nchief, nor anything of that sort.\r\n\r\nThose who testify that I am the chief (which I do not know nor do I\r\nknow of having ever treated with them), what proofs do they present of\r\nmy having accepted this chiefship or that I was in relations with them\r\nor with their society? Either they have made use of my name for their\r\nown purposes or they have been deceived by others who have. Where is\r\nthe chief who dictates no order nor makes any arrangement, who is not\r\nconsulted in any way about so important an enterprise until the last\r\nmoment, and then, when he decides against it, is disobeyed? Since the\r\nseventh of July of 1892 I have entirely ceased political activity. It\r\nseems some have wished to avail themselves of my name for their\r\nown ends.\r\n\r\n\r\n\r\n\r\n\r\n\r\n              A plant I am, that scarcely grown,\r\n            Was torn from out its Eastern bed,\r\n            Where all around perfume is shed,\r\n            And life but as a dream is known;\r\n            The land that I can call my own,\r\n            By me forgotten ne'er to be,\r\n            Where trilling birds their song taught me,\r\n            And cascades with their ceaseless roar,\r\n            And all along the spreading shore\r\n            The murmurs of the sounding sea.\r\n\r\n              While yet in childhood's happy day,\r\n            I learned upon its sun to smile,\r\n            And in my breast there seemed the while\r\n            Seething volcanic fires to play;\r\n            A bard I was, and my wish alway\r\n            To call upon the fleeting wind,\r\n            With all the force of verse and mind:\r\n            \"Go forth, and spread around its fame,\r\n            From zone to zone with glad acclaim,\r\n            And earth to heaven together bind!\"\r\n\r\n                                          From \"Mi Piden Versos\" (1882),\r\n                                      verses from Madrid for his mother.\r\n\r\n\r\n\r\n\r\n              One by one they have passed on,\r\n            All I loved and moved among;\r\n            Dead or married--from me gone,\r\n            For all I place my heart upon\r\n            By fate adverse are stung.\r\n\r\n              Go thou too, O Muse, depart;\r\n            Other regions fairer find;\r\n            For my land but offers art\r\n            For the laurel, chains that bind,\r\n            For a temple, prisons blind.\r\n\r\n              But before thou leavest me, speak;\r\n            Tell me with thy voice sublime,\r\n            Thou couldst ever from me seek\r\n            A song of sorrow for the weak,\r\n            Defiance to the tyrant's crime.\r\n\r\n                                                From \"A Mi Musa\" (1884),\r\n                                    requested by a young lady of Madrid.\r\n\r\n\r\n\r\n\r\n\r\n\r\nNOTES\r\n\r\n\r\n[1] An encomendero was a Spanish soldier who as a reward for faithful\r\nservice was set over a district with power to collect tribute and\r\nthe duty of providing the people with legal protection and religious\r\ninstruction. This arrangement is memorable in early Philippine annals\r\nchiefly for the flagrant abuses that appear to have characterized it.\r\n\r\n[2] No official was allowed to leave the Islands at the expiration\r\nof his term of office until his successor or a council appointed by\r\nthe sovereign inquired into all the acts of his administration and\r\napproved them. (This residencia was a fertile source of recrimination\r\nand retaliation, so the author quite aptly refers to it a little\r\nfurther on as \"the ancient show of justice.\"\r\n\r\n[3] The penal code was promulgated in the Islands by Royal Order of\r\nSeptember 4, 1884.\r\n\r\n[4] Cervantes' \"Don Quijote,\" Part II, chapter 47.\r\n\r\n\r\n\r\n\r\n\r\n\r\nEnd of Project Gutenberg's The Philippines A Century Hence, by Jose Rizal\r\n\r\n*** END OF THIS PROJECT GUTENBERG EBOOK THE PHILIPPINES A CENTURY HENCE ***\r\n\r\n***** This file should be named 35899-8.txt or 35899-8.zip *****\r\nThis and all associated files of various formats will be found in:\r\n        https://www.gutenberg.org/3/5/8/9/35899/\r\n\r\nProduced by Jeroen Hellingman and the Online Distributed\r\nProofreading Team at https://www.pgdp.net/ for Project\r\nGutenberg (This file was produced from images generously\r\nmade available by The Internet Archive/American Libraries.)\r\n\r\n\r\nUpdated editions will replace the previous one--the old editions\r\nwill be renamed.\r\n\r\nCreating the works from public domain print editions means that no\r\none owns a United States copyright in these works, so the Foundation\r\n(and you!) can copy and distribute it in the United States without\r\npermission and without paying copyright royalties.  Special rules,\r\nset forth in the General Terms of Use part of this license, apply to\r\ncopying and distributing Project Gutenberg-tm electronic works to\r\nprotect the PROJECT GUTENBERG-tm concept and trademark.  Project\r\nGutenberg is a registered trademark, and may not be used if you\r\ncharge for the eBooks, unless you receive specific permission.  If you\r\ndo not charge anything for copies of this eBook, complying with the\r\nrules is very easy.  You may use this eBook for nearly any purpose\r\nsuch as creation of derivative works, reports, performances and\r\nresearch.  They may be modified and printed and given away--you may do\r\npractically ANYTHING with public domain eBooks.  Redistribution is\r\nsubject to the trademark license, especially commercial\r\nredistribution.\r\n\r\n\r\n\r\n*** START: FULL LICENSE ***\r\n\r\nTHE FULL PROJECT GUTENBERG LICENSE\r\nPLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK\r\n\r\nTo protect the Project Gutenberg-tm mission of promoting the free\r\ndistribution of electronic works, by using or distributing this work\r\n(or any other work associated in any way with the phrase \"Project\r\nGutenberg\"), you agree to comply with all the terms of the Full Project\r\nGutenberg-tm License (available with this file or online at\r\nhttps://gutenberg.org/license).\r\n\r\n\r\nSection 1.  General Terms of Use and Redistributing Project Gutenberg-tm\r\nelectronic works\r\n\r\n1.A.  By reading or using any part of this Project Gutenberg-tm\r\nelectronic work, you indicate that you have read, understand, agree to\r\nand accept all the terms of this license and intellectual property\r\n(trademark/copyright) agreement.  If you do not agree to abide by all\r\nthe terms of this agreement, you must cease using and return or destroy\r\nall copies of Project Gutenberg-tm electronic works in your possession.\r\nIf you paid a fee for obtaining a copy of or access to a Project\r\nGutenberg-tm electronic work and you do not agree to be bound by the\r\nterms of this agreement, you may obtain a refund from the person or\r\nentity to whom you paid the fee as set forth in paragraph 1.E.8.\r\n\r\n1.B.  \"Project Gutenberg\" is a registered trademark.  It may only be\r\nused on or associated in any way with an electronic work by people who\r\nagree to be bound by the terms of this agreement.  There are a few\r\nthings that you can do with most Project Gutenberg-tm electronic works\r\neven without complying with the full terms of this agreement.  See\r\nparagraph 1.C below.  There are a lot of things you can do with Project\r\nGutenberg-tm electronic works if you follow the terms of this agreement\r\nand help preserve free future access to Project Gutenberg-tm electronic\r\nworks.  See paragraph 1.E below.\r\n\r\n1.C.  The Project Gutenberg Literary Archive Foundation (\"the Foundation\"\r\nor PGLAF), owns a compilation copyright in the collection of Project\r\nGutenberg-tm electronic works.  Nearly all the individual works in the\r\ncollection are in the public domain in the United States.  If an\r\nindividual work is in the public domain in the United States and you are\r\nlocated in the United States, we do not claim a right to prevent you from\r\ncopying, distributing, performing, displaying or creating derivative\r\nworks based on the work as long as all references to Project Gutenberg\r\nare removed.  Of course, we hope that you will support the Project\r\nGutenberg-tm mission of promoting free access to electronic works by\r\nfreely sharing Project Gutenberg-tm works in compliance with the terms of\r\nthis agreement for keeping the Project Gutenberg-tm name associated with\r\nthe work.  You can easily comply with the terms of this agreement by\r\nkeeping this work in the same format with its attached full Project\r\nGutenberg-tm License when you share it without charge with others.\r\n\r\n1.D.  The copyright laws of the place where you are located also govern\r\nwhat you can do with this work.  Copyright laws in most countries are in\r\na constant state of change.  If you are outside the United States, check\r\nthe laws of your country in addition to the terms of this agreement\r\nbefore downloading, copying, displaying, performing, distributing or\r\ncreating derivative works based on this work or any other Project\r\nGutenberg-tm work.  The Foundation makes no representations concerning\r\nthe copyright status of any work in any country outside the United\r\nStates.\r\n\r\n1.E.  Unless you have removed all references to Project Gutenberg:\r\n\r\n1.E.1.  The following sentence, with active links to, or other immediate\r\naccess to, the full Project Gutenberg-tm License must appear prominently\r\nwhenever any copy of a Project Gutenberg-tm work (any work on which the\r\nphrase \"Project Gutenberg\" appears, or with which the phrase \"Project\r\nGutenberg\" is associated) is accessed, displayed, performed, viewed,\r\ncopied or distributed:\r\n\r\nThis eBook is for the use of anyone anywhere at no cost and with\r\nalmost no restrictions whatsoever.  You may copy it, give it away or\r\nre-use it under the terms of the Project Gutenberg License included\r\nwith this eBook or online at www.gutenberg.org\r\n\r\n1.E.2.  If an individual Project Gutenberg-tm electronic work is derived\r\nfrom the public domain (does not contain a notice indicating that it is\r\nposted with permission of the copyright holder), the work can be copied\r\nand distributed to anyone in the United States without paying any fees\r\nor charges.  If you are redistributing or providing access to a work\r\nwith the phrase \"Project Gutenberg\" associated with or appearing on the\r\nwork, you must comply either with the requirements of paragraphs 1.E.1\r\nthrough 1.E.7 or obtain permission for the use of the work and the\r\nProject Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or\r\n1.E.9.\r\n\r\n1.E.3.  If an individual Project Gutenberg-tm electronic work is posted\r\nwith the permission of the copyright holder, your use and distribution\r\nmust comply with both paragraphs 1.E.1 through 1.E.7 and any additional\r\nterms imposed by the copyright holder.  Additional terms will be linked\r\nto the Project Gutenberg-tm License for all works posted with the\r\npermission of the copyright holder found at the beginning of this work.\r\n\r\n1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm\r\nLicense terms from this work, or any files containing a part of this\r\nwork or any other work associated with Project Gutenberg-tm.\r\n\r\n1.E.5.  Do not copy, display, perform, distribute or redistribute this\r\nelectronic work, or any part of this electronic work, without\r\nprominently displaying the sentence set forth in paragraph 1.E.1 with\r\nactive links or immediate access to the full terms of the Project\r\nGutenberg-tm License.\r\n\r\n1.E.6.  You may convert to and distribute this work in any binary,\r\ncompressed, marked up, nonproprietary or proprietary form, including any\r\nword processing or hypertext form.  However, if you provide access to or\r\ndistribute copies of a Project Gutenberg-tm work in a format other than\r\n\"Plain Vanilla ASCII\" or other format used in the official version\r\nposted on the official Project Gutenberg-tm web site (www.gutenberg.org),\r\nyou must, at no additional cost, fee or expense to the user, provide a\r\ncopy, a means of exporting a copy, or a means of obtaining a copy upon\r\nrequest, of the work in its original \"Plain Vanilla ASCII\" or other\r\nform.  Any alternate format must include the full Project Gutenberg-tm\r\nLicense as specified in paragraph 1.E.1.\r\n\r\n1.E.7.  Do not charge a fee for access to, viewing, displaying,\r\nperforming, copying or distributing any Project Gutenberg-tm works\r\nunless you comply with paragraph 1.E.8 or 1.E.9.\r\n\r\n1.E.8.  You may charge a reasonable fee for copies of or providing\r\naccess to or distributing Project Gutenberg-tm electronic works provided\r\nthat\r\n\r\n- You pay a royalty fee of 20% of the gross profits you derive from\r\n     the use of Project Gutenberg-tm works calculated using the method\r\n     you already use to calculate your applicable taxes.  The fee is\r\n     owed to the owner of the Project Gutenberg-tm trademark, but he\r\n     has agreed to donate royalties under this paragraph to the\r\n     Project Gutenberg Literary Archive Foundation.  Royalty payments\r\n     must be paid within 60 days following each date on which you\r\n     prepare (or are legally required to prepare) your periodic tax\r\n     returns.  Royalty payments should be clearly marked as such and\r\n     sent to the Project Gutenberg Literary Archive Foundation at the\r\n     address specified in Section 4, \"Information about donations to\r\n     the Project Gutenberg Literary Archive Foundation.\"\r\n\r\n- You provide a full refund of any money paid by a user who notifies\r\n     you in writing (or by e-mail) within 30 days of receipt that s/he\r\n     does not agree to the terms of the full Project Gutenberg-tm\r\n     License.  You must require such a user to return or\r\n     destroy all copies of the works possessed in a physical medium\r\n     and discontinue all use of and all access to other copies of\r\n     Project Gutenberg-tm works.\r\n\r\n- You provide, in accordance with paragraph 1.F.3, a full refund of any\r\n     money paid for a work or a replacement copy, if a defect in the\r\n     electronic work is discovered and reported to you within 90 days\r\n     of receipt of the work.\r\n\r\n- You comply with all other terms of this agreement for free\r\n     distribution of Project Gutenberg-tm works.\r\n\r\n1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm\r\nelectronic work or group of works on different terms than are set\r\nforth in this agreement, you must obtain permission in writing from\r\nboth the Project Gutenberg Literary Archive Foundation and Michael\r\nHart, the owner of the Project Gutenberg-tm trademark.  Contact the\r\nFoundation as set forth in Section 3 below.\r\n\r\n1.F.\r\n\r\n1.F.1.  Project Gutenberg volunteers and employees expend considerable\r\neffort to identify, do copyright research on, transcribe and proofread\r\npublic domain works in creating the Project Gutenberg-tm\r\ncollection.  Despite these efforts, Project Gutenberg-tm electronic\r\nworks, and the medium on which they may be stored, may contain\r\n\"Defects,\" such as, but not limited to, incomplete, inaccurate or\r\ncorrupt data, transcription errors, a copyright or other intellectual\r\nproperty infringement, a defective or damaged disk or other medium, a\r\ncomputer virus, or computer codes that damage or cannot be read by\r\nyour equipment.\r\n\r\n1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the \"Right\r\nof Replacement or Refund\" described in paragraph 1.F.3, the Project\r\nGutenberg Literary Archive Foundation, the owner of the Project\r\nGutenberg-tm trademark, and any other party distributing a Project\r\nGutenberg-tm electronic work under this agreement, disclaim all\r\nliability to you for damages, costs and expenses, including legal\r\nfees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT\r\nLIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE\r\nPROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE\r\nTRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE\r\nLIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR\r\nINCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH\r\nDAMAGE.\r\n\r\n1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a\r\ndefect in this electronic work within 90 days of receiving it, you can\r\nreceive a refund of the money (if any) you paid for it by sending a\r\nwritten explanation to the person you received the work from.  If you\r\nreceived the work on a physical medium, you must return the medium with\r\nyour written explanation.  The person or entity that provided you with\r\nthe defective work may elect to provide a replacement copy in lieu of a\r\nrefund.  If you received the work electronically, the person or entity\r\nproviding it to you may choose to give you a second opportunity to\r\nreceive the work electronically in lieu of a refund.  If the second copy\r\nis also defective, you may demand a refund in writing without further\r\nopportunities to fix the problem.\r\n\r\n1.F.4.  Except for the limited right of replacement or refund set forth\r\nin paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER\r\nWARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO\r\nWARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n1.F.5.  Some states do not allow disclaimers of certain implied\r\nwarranties or the exclusion or limitation of certain types of damages.\r\nIf any disclaimer or limitation set forth in this agreement violates the\r\nlaw of the state applicable to this agreement, the agreement shall be\r\ninterpreted to make the maximum disclaimer or limitation permitted by\r\nthe applicable state law.  The invalidity or unenforceability of any\r\nprovision of this agreement shall not void the remaining provisions.\r\n\r\n1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the\r\ntrademark owner, any agent or employee of the Foundation, anyone\r\nproviding copies of Project Gutenberg-tm electronic works in accordance\r\nwith this agreement, and any volunteers associated with the production,\r\npromotion and distribution of Project Gutenberg-tm electronic works,\r\nharmless from all liability, costs and expenses, including legal fees,\r\nthat arise directly or indirectly from any of the following which you do\r\nor cause to occur: (a) distribution of this or any Project Gutenberg-tm\r\nwork, (b) alteration, modification, or additions or deletions to any\r\nProject Gutenberg-tm work, and (c) any Defect you cause.\r\n\r\n\r\nSection  2.  Information about the Mission of Project Gutenberg-tm\r\n\r\nProject Gutenberg-tm is synonymous with the free distribution of\r\nelectronic works in formats readable by the widest variety of computers\r\nincluding obsolete, old, middle-aged and new computers.  It exists\r\nbecause of the efforts of hundreds of volunteers and donations from\r\npeople in all walks of life.\r\n\r\nVolunteers and financial support to provide volunteers with the\r\nassistance they need are critical to reaching Project Gutenberg-tm's\r\ngoals and ensuring that the Project Gutenberg-tm collection will\r\nremain freely available for generations to come.  In 2001, the Project\r\nGutenberg Literary Archive Foundation was created to provide a secure\r\nand permanent future for Project Gutenberg-tm and future generations.\r\nTo learn more about the Project Gutenberg Literary Archive Foundation\r\nand how your efforts and donations can help, see Sections 3 and 4\r\nand the Foundation web page at https://www.pglaf.org.\r\n\r\n\r\nSection 3.  Information about the Project Gutenberg Literary Archive\r\nFoundation\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the\r\nstate of Mississippi and granted tax exempt status by the Internal\r\nRevenue Service.  The Foundation's EIN or federal tax identification\r\nnumber is 64-6221541.  Its 501(c)(3) letter is posted at\r\nhttps://pglaf.org/fundraising.  Contributions to the Project Gutenberg\r\nLiterary Archive Foundation are tax deductible to the full extent\r\npermitted by U.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is located at 4557 Melan Dr. S.\r\nFairbanks, AK, 99712., but its volunteers and employees are scattered\r\nthroughout numerous locations.  Its business office is located at\r\n809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email\r\nbusiness@pglaf.org.  Email contact links and up to date contact\r\ninformation can be found at the Foundation's web site and official\r\npage at https://pglaf.org\r\n\r\nFor additional contact information:\r\n     Dr. Gregory B. Newby\r\n     Chief Executive and Director\r\n     gbnewby@pglaf.org\r\n\r\n\r\nSection 4.  Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment.  Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates.  Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements.  We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance.  To\r\nSEND DONATIONS or determine the status of compliance for any\r\nparticular state visit https://pglaf.org\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States.  U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses.  Donations are accepted in a number of other\r\nways including including checks, online payments and credit card\r\ndonations.  To donate, please visit: https://pglaf.org/donate\r\n\r\n\r\nSection 5.  General Information About Project Gutenberg-tm electronic\r\nworks.\r\n\r\nProfessor Michael S. Hart was the originator of the Project Gutenberg-tm\r\nconcept of a library of electronic works that could be freely shared\r\nwith anyone.  For thirty years, he produced and distributed Project\r\nGutenberg-tm eBooks with only a loose network of volunteer support.\r\n\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as Public Domain in the U.S.\r\nunless a copyright notice is included.  Thus, we do not necessarily\r\nkeep eBooks in compliance with any particular paper edition.\r\n\r\n\r\nMost people start at our Web site which has the main PG search facility:\r\n\r\n     https://www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n"}